{
    "feed": [
             {
                 "title": "BÚN RIÊU",
             "content": "Bún riêu có hai loại, riêu cua hay riêu tôm khô. Nấu bằng loại nào thì thịt cua hay tôm cũng sẽ nổi thành tảng phía trên thành. Nếu nấu vụng, thịt cua hay tôm sẽ vỡ hay chìm, không ngon. Tôi chưa nghe ai xào riêu cả, chỉ có xào cà chua để cho vào nồi riêu thôi.",
             "time": "",
             "imageName": "",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "lucky":"0",
             "detail":[
            
            {"title":"1. Bún riêu cua",
                "content":"Nguyên liệu:\n• 1kg cua đồng hay con cáy (có người gọi là con xuồi xuội, có mầu đỏ, thân nhỏ, càng dài và thanh hơn cua đồng. Giá con cáy rẻ hơn nhưng vị ngọt sau khi nấu như nhau)\n• 3 lít nước\n• 1kg cà chua, mắm tôm, muối, đường, dầu ăn\nThực hiện:\nCua đồng tách bỏ mai, rửa thật sạch, để ráo, giã hay xay nát. Cho khoảng 500ml nước vào, nhồi thật kỹ cho ra hết thịt cua. Lược vỏ, lại cho thêm nước vào nhồi tiếp, khoảng 3 lần là sạch. Dùng tay khuấy đều, thấy không có vỏ cua lắng đưới đáy thau là được.\nCho vào nồi một ít muối, quấy đều, Đặt lên bếp đun nhỏ lửa, thịt cua sẽ nổi lên từ từ thành từng tảng. Khi nồi nước bắt đầu sôi lăn tăn và thịt cua bắt đầu nổi lên thì cho vào một ít mắm tôm.\nCà chua xào chín tới, đừng chín mềm, mất ngon. Nêm nước mắm, muối, đường.\nVớt thịt cua cho vào tô để riêng, cho cà chua vào nồi, nêm lại gia vị vừa ăn.\nKhi ăn làm nóng nồi nước dùng, cho bún vào tô, cho thịt cua, múc nước chan vào tô, rắc hành, ngò. Dọn ăn kèm rau kinh giới, húng cây, xà lách cắt nhỏ, rau muống chẻ, giá và dĩ nhiên phải kèm thêm chút mắm tôm sống mới ngon."},
             {"title":"2. Bún riêu tôm",
                 "content":"Nguyên liệu:\n200g tôm khô ngon (không cần lớn nhưng phải nhạt, đừng quá mặn và phải thơm, không bị khai)\n1kg cà chua, 3 quả trứng gà hay vịt.\nNước mắm, muối, đường, mắm tôm, dầu ăn\nThực hiện:\nTôm rửa sạch, cho vào nồi luộc xâm xấp nước cho đến khi tôm mềm, vớt ra, giã hay xay nát.\nĐánh trứng với tôm, nêm chút nước mắm, muối.\nNấu sôi nước luộc tôm. Khi nước sôi, giảm vừa lửa, múc tôm + trứng thả vào nồi, đun cho đến khi tôm nổi lên mặt nước.\nNêm gia vị giống như bún riêu cua (mắm tôm, muối, đường). Vớt tôm và trứng ra để riêng.\nCà chua cũng xào như trên và cho vào nồi nước dùng.\nCách ăn bún riêu tôm cũng giống như bún riêu cua, ăn kèm các loại rau sống."},
             ],
             
             },

             {
                 "title": "BÚN BÒ HUẾ",
                 "content": "Bát bún bò nóng hổi, hương vị đậm đà nhưng cay xé lưỡi đặc trưng của xứ Huế sẽ là món đổi vị thích hợp cho gia đình bạn vào cuối tuần.",
                 "username": "tuviglobal",
                 "time": "2015.04.10",
                 "imageName": "forkingdog",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "lucky":"0",
                 "detail":[
                     {"title":"Nguyên liệu:",
                         "content":"- 1kg bắp bò; 500g xương ống; 300g chả Huế. 2kg bún tươi sợi lớn. 500g giò heo.\n- 10 cây sả; 1 trái dứa; 1 của hành tây; hành tím; ruốc Huế; 2 củ gừng.\n- Ớt trái, tiêu, đường, muối, nước mắm, màu hạt điều. Rau sống các loại: bắp chuối, xà lách, rau muống, húng quế, chanh...\nCách chế biến:\n- Xương ống rửa sạch, luộc sơ qua. Bắp bò rửa với nước muối pha loãng, sau đó rửa lại thật sạch. Giò heo thái khúc, rửa sạch. Tất cả cho vào nồi luộc chín.\n- Dứa gọt vỏ, thái khúc, sả cây rửa sạch, đập dập. Gừng rửa sạch, nướng sơ qua rồi cho vào nồi nước ninh chung với xương ống. Pha nước lọc với hai thìa canh mắm ruốc, lược qua rồi cho vào nồi nước dùng đang ninh.\n- Trong quá trình ninh, nhớ thường xuyên vớt bọt để nước dùng được trong. Sau khi ninh xong, vớt bỏ dứa và gừng, nêm lại gia vị vừa miệng. Cho ít màu hạt điều vào để nồi nước dùng có màu vàng đẹp mắt.\n- Thịt bắp bò chín mềm vớt ra cho vào nước sạch để thịt nguội rồi vớt ra để ráo nước. Thịt bắp để nguội thái lát thịt sẽ không bị bể hay nát.\n- Làm nóng chảo dầu trên bếp, cho ớt trái, tỏi, hành tím bằm vào cùng ít màu hạt điều để làm sa tế.\n- Bún sợi lớn được chần sơ qua nước sôi rồi cho vào bát.\n- Cho bún vào bát, tiếp đến cho giò heo, thịt bắp bò, chả Huế lên trên. Chan nước dùng ngập mặt, cho ít rau răm, hành tây, ớt thái lát vào. Dùng nóng bún bò với ớt sa tế và đĩa rau sống. Nếu thích ăn thịt bò tái, bạn có thể thay thế cho bắp bò cũng với cách nấu như trên."},
                 ],
                 
             },
             
             {
                 "title": "BÚN RIÊU NAM BỘ",
                 "content": "Chà xát, rửa xương với muối và rửa lại nước sạch nhiều lần. Bắt nước sôi, cho xương vào luộc 1-2 phút rồi đổ ra rổ để ráo nhằm lọc cặn bã và vụn thịt của xương",
                 "username": "",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "lucky":"0",
                 "detail":[
                     {"title":"Nguyên liệu:",
                         "content":"\n200g cua xay\n150g chả lụa\n200g đậu hũ chiên nhỏ\n300g bún tươi\n500g xương heo\n200g huyết heo\n100g bò viên\nHành tím\nỚt băm\nMe\nMàu hột điều nước\nMàu gạch tôm\nMắm tôm\nChanh\n3 quả cà chua\nNgò gai, tía tô, húng quế, kinh giới\nBắp chuối bào, rau muống bào, giá\nCách làm:\nChà xát, rửa xương với muối và rửa lại nước sạch nhiều lần. Bắt nước sôi, cho xương vào luộc 1-2 phút rồi đổ ra rổ để ráo nhằm lọc cặn bã và vụn thịt của xương\nCho xương vào nồi nước khác, thêm ít muối, màu gạch tôm và hầm nước dùng trong 45 phút.\nĐổ 1 chén nước lọc vào cua xay\nDùng muỗng khuấy đều cua và nước, lọc qua rây. Bạn có thể để cua nguyên chất hoặc thêm hột vịt vào nếu bạn thích\nDùng dao cắt hình dấu thập lên bò viên để khi nấu bò viên sẽ nở bung ra đẹp. Trụng nước sôi huyết và bò viên sôi xong vớt ra để ráo. Cắt huyết thành những miếng vừa ăn\nKhi xương đã mềm, vớt ra để riêng\nVặn lửa nồi nước dùng thật nhỏ, cho cua đã lọc vào chờ 3 phút, dùng đũa ấn sát đáy nồi và khuấy nhẹ để riêu nổi thành từng mảng. Khi riêu nổi hết, vớt ra để riêng nhằm tránh không bị vỡ. Nêm nếm lại nước dùng\nChả lụa cắt miếng vừa ăn\nPhi vàng hành tím để riêng. Vớt riêu xong cho màu điều nước, đậu hủ, huyết, bò viên, cà chua vào đun sôi\nTrụng bún qua nước sôi rồi cho vào tô, xếp đồ ăn lên mặt và chan nước dùng, cho hành phi, ngò gai xắt nhuyễn. Khi dùng ăn kèm các loại rau và mắm tôm có pha nước me - một ít đường, ớt băm"},
                 ],
                 
             },
             
             {
                 "title": "BÚN MỌC",
                 "content": "Nguyên liệu cần chuẩn bị để làm món bún mọc sườn ngon:\n4 lạng thịt sườn thăn\n3 lạng xương ống\n50g giò sống\n7 lạng bún tươi\n3 cái mộc nhĩ",
                 "username": "",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "lucky":"0",
                 "detail":[
                     {"title":"Nguyên liệu ",
                         "content":"Nguyên liệu cần chuẩn bị để làm món bún mọc sườn ngon:\n4 lạng thịt sườn thăn\n3 lạng xương ống\n50g giò sống\n7 lạng bún tươi\n3 cái mộc nhĩ\nHành lá thái nhỏ, hành củ, ngò, gia vị thông thường\nMắm tôm (nếu thích)\nRau tía tô, húng quế, rau diếp các thứ để làm rau sống\nCÁCH LÀM:\n1. Xương ống mua về rửa sạch, chần qua nước sôi, xả lại nước lạnh rồi bắc nồi nước (sẽ dùng làm nước dùng), cho xương vào ninh cho ra chất ngọt. Trong lúc ninh nhớ hớt bọt, nêm 2 muỗng cafe muối, 2 muỗng cafe hạt nêm.\n2. Sườn thăn rửa sạch rồi chặt miếng vừa ăn, để ráo, ướp với 1/3 muỗng cafe muối, 1 muỗng cafe hạt nêm trong 10 phút.\n3. Mộc nhĩ rửa sạch ngâm nước ấm cho nở rồi bắm nhỏ.\n4. Giò sống thường khi bán người ta ướp sẵn rồi nên ta không cần nêm\nCho mộc nhĩ và hành lá thái nhỏvào chung với giò sống trộn lên đều rồi vê thành những viên nhỏ. Thả từng viên vào nồi nước dùng, khi chín mọc sẽ nổi lên mặt nước\n5. Bún chần qua nước lạnh, để cho ráo.\n6. Bắc chảo cho ít dầu vào làm nóng rồi cho hành củ vào phi thơm, cho tiếp sườn đã ướp vào xào cho se thịt, rồi trút chảo này vào nồi nước dùng đang nấu. Nêm nếm gia vị lại cho vừa ăn, có thể nêm nhạt để khi ăn cho thêm mắm tôm cho dậy mùi.\n7. Cái chảo ban nãy ta phi thêm hành củ thái lát để cho lên mặt bún lúc ăn.\n8. Khi ăn cho bún vào bát, xếp sườn lên mặt rồi chan nước dùng + mọc vào, rắc hành lá, ngò và một ít hành củ phi thơm lên trên. Ăn kèm rau sống tùy thích."},
                 ],
                 
             },
             
             {
                 "title": "Bánh canh cua",
                 "content": "Comming soon !!",
                 "username": "t",
                 "time": "2015.04.10",
                 "imageName": "forkingdog",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "lucky":"0",
                 "detail":[
                     {"title":"Comming soon",
                         "content":""},
                 ],
                 
             },
    ]
}
