{
    "feed": [
             {
             "title": "Bính Tý (lớn) (24.01.1936 - 10.02.1937)",
             "content": "BÍNH TÝ 84 TUỔI - DƯƠNG NAM\nTướng tinh: Con Rắn. Con dòng Hắc Đế, cô quạnh.",
             "username": "forkingdog",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "",
             "detail":[{"title":"Tong quat",
                 "content":"MẠNG : Giang hạ Thủy (Nước cuối sông)\nSAO : Thủy Diệu: Có chuyện buồn\nHẠN : Thiên Tinh: Rối rắm bất an\nVẬN NIÊN : Thử quy Điền (Chuột về đồng): tốt\nTHIÊN CAN : Bính gặp Kỷ: Sinh xuất, hao tổn\nĐỊA CHI : Tý gặp Hợi: Cùng hành, thuận lợi\nXUẤT HÀNH : Ngày Mồng Một Tết:\n- Từ 1 giờ đến 3 giờ sáng (giờ địa phương)\n- Đi về hướng Đông Bắc để đón Phúc Thần\nMÀU SẮC : Hạp: Đen, trắng; Kỵ : Đỏ, vàng.Quý Cụ Ông tuổi Bính Tý đa phần là người khôn ngoan, hiểu biết sâu rộng, khả năng chịu đựng hơn người, nên dù ở vào cuộc thế nào cũng có thể xoay trở, cố gắng tìm cách vươn lên. Quý Cụ Ông đã từng “vang bóng một thời”, dù có trụ được hay không: vẫn luôn giữ nếp phong lưu trong sinh hoạt, chỉ có tinh thần là mãi vướng bận, tính toan. Nợ duyên cũng khó thoát cảnh bẽ bàng, ngang trái bởi gặp Điếu khách chiếu mạng cùng với Can Chi không hòa. Chỉ trừ Quý Cụ Ông sanh thuận Thu Đông thì Vận thời ít thay đổi, đường tình cũng tương đối hòa hợp, ấm êm.Nhìn lại quãng đường đã qua, chẳng khác gì “bóng câu qua cửa sổ”, tất cả đã đến, đã đi như những đám mây khi tan khi tụ, chẳng còn gì ngoài bầu trời xanh trên cao bất biến. Quý Cụ, vinh nhục thăng trầm rồi cũng qua đi, chỉ còn lại tấm gương đạo đức, tấm lòng nhân ái để con cháu soi chung, làm kim chỉ nam đi vào đời và cũng là hành trang mà Quý Cụ Ông mang theo khi một mai đi vào cõi vô cùng.Với 84 tuổi trời, tất cả để lại cháu con, Thái Ất Tử Vi chỉ xin trình bày Sao Hạn, Vận thế ảnh hưởng đến sức khoẻ để Quý Cụ Ông tường lãm những lúc nhàn hạ mà thôi.\nVẬN MẠNG:\nTheo lịch âm năm nay, Quý Cụ Ông gặp sao Thủy Diệu chiếu mạng, tình cảm vương vấn một ít đau buồn, xa vắng người thân thương. Sao Thủy Diệu thuộc hành Thủy, đối với mạng Thủy Quý Cụ Ông, chỉ gây ảnh hưởng nhẹ, không có gì nguy hại. Hạn gặp Thiên Tinh, Quý Cụ dễ bị rối trí, tinh thần không an định, đôi lúc không làm chủ được hành động và lời nói của mình dễ sinh tai nạn trong sinh hoạt.\nVận Niên Thử quy Điền rất tốt, Quý Cụ đang sống trong môi trường đầy đủ vật chất, muốn gì cũng được cháu con phụng dưỡng.\nVề Tứ Trụ, với Thiên hao, Địa lợi, cuộc sống có nhiều điều không được như ý, cẩn thận kẻo bị kẻ xấu lừa gạt phải tốn hao và sức khoẻ cũng có phần suy yếu. Gia đình, con cháu ăn nên làm ra, sự nghiệp hưng vượng.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu Cung, Thổ vận bất cập. Đối với Quý Cụ Ông, mạng Thủy, gặp năm Thổ có phần bất lợi, nhưng khó khăn hay đau ốm cũng để vượt qua, vì Thổ vận bất cập. Sao Hạn, Vận Thế trung bình, được Vận Niên rất tốt. Với tuổi cao sức yếu mà môi trường sống không có gì phải lo lắng, vật chất hoàn toàn đầy đủ, cũng là điều phước của tuổi già. Có thể nói, năm nay Quý Cụ chỉ cần quan tâm đến sức khoẻ, đề phòng bệnh nạn. Nếu có chút ốm đau cũng có cháu con chăm sóc chu đáo, sức khoẻ sẽ sớm phục hồi. Có thể nói, đây là năm Trung Bình của Quý Cụ Ông.\nXét về mặt Tử Vi, Tiểu vận đang đi vào Thắng Địa, ý muốn của Quý Cụ Ông sẽ vượt qua trở ngại để trở thành hiện thực, bệnh hoạn cũng được hóa giải, sức khỏe dù có suy cũng được phục hồi. Tiểu vận này cũng có khả năng ngăn chận, hóa giải các sự chẳng lành do Sao Hạn xấu gây ra.\nCung Tiểu hạn có Nhị đức cùng Hóa khoa hợp chiếu, giúp cho Quý Cụ Ông vượt qua buồn phiền, lo lắng, đem lại nhiều niềm vui. Hóa khoa là một Phúc tinh còn là một Đệ Nhất Giải Tinh. Tử Vi có Sao này còn giảm phần lo lắng về xui rủi, nạn tai.\nPhần gia đạo với Tuổi Ngoại Bát Thập, con cháu đầy đàn dĩ nhiên làm sao tránh khỏi chuyện vui buồn về quan - hôn - tang - tế. Để tâm hồn được thanh thản an vui, Quý Cụ Ông đừng nên quan tâm nhiều về chuyện gia đình.\nCung Mệnh có Hung thần, Bệnh phù, nên cẩn thận trong việc đi đứng đề phòng té ngã. Đồng thời bệnh hoạn dễ sinh từ việc ăn uống, Quý Cụ nên ăn theo lời dặn của bác sĩ sẽ tránh được ốm đau.\nNhìn chung các mặt từ Sao Vận cho đến Tử Vi, năm nay tương đối an lành, gia đình và sức khỏe có một vài biến động, nhưng không có gì trầm trọng. Gia đình có hỷ sự, nhưng đối với Quý Cụ đã ngoại Bát Tuần, cũng chỉ là sự biến dịch thông thường của cuộc sống không gây ảnh hưởng sâu đậm. Tử Vi có nhiều Phúc tinh hội chiếu, chứng tỏ Quý Cụ đã từng tích lũy dài lâu, nay được nhiều hay lành, phúc lộc đầy đủ và nhất là vẫn còn khỏe mạnh để có cơ hội tu dưỡng thân tâm, làm việc thiện phước, đem lại niềm vui cho người để thấy niềm vui nơi mình, cuộc sống có nhiều lợi lạc, tốt đẹp, không uổng phế Tuổi Trời."},
             {"title":"Tinh duyen","content":"- Mùa Xuân: Tinh thần bất ổn. Sức khỏe suy yếu. Gia đình có chuyện buồn. Phòng nạn tai, mất của."}
              ],
             
             },
             {
             "title": "Bính Tý (lớn) (24.01.1936 - 10.02.1937) - Nữ mạng",
             "content": "BÍNH TÝ 84 TUỔI - DƯƠNG NỮ\nTướng tinh: Con rắn - Con dòng Hắc Đế, cô quạnh.",
             "username": "tuviglobal",
             "time": "2015.04.11",
             "imageName": "",
             "imageURL": "",
             "detail":[
                 {"title":"Tong quat",
                 "content":"MẠNG : Giang hạ Thủy (Nước cuối sông)\nSAO : Mộc Đức: Phúc lộc đầy đủ\nHẠN : Tam Kheo: Xây xát tay chân, nhẹ\nVẬN NIÊN : Thử quy Điền (Chuột về đồng): tốt\nTHIÊN CAN : Bính gặp Kỷ: Sinh xuất, hao tốn\nĐỊA CHI : Tý gặp Hợi: Cùng Hành, có lợi\nXUẤT HÀNH : Ngày Mồng Một Tết\n- Từ 7 giờ đến 11 giờ sáng (giờ địa phương)\n- Đi về hướng Tây Bắc để đón Phúc thần\nMÀU SẮC : Hạp: Đen, trắng; kỵ: Đỏ, vàng.\nQuý Cụ Bà tuổi Bính Tý là người cao số, mạng lớn, tuy là phái nữ nhưng ý chí vững mạnh, cương cường chẳng kém gì nam nhi. Là người sáng suốt, khôn ngoan, có nhiều tham vọng, muốn tạo cho mình, cho gia đình một chỗ đứng vào hàng Thượng lưu.\nVới sự cố gắng cộng với thực tài, ít nhiều Quý Cụ Bà cũng đạt thành sở nguyện, ở đời, có luật bù trừ vì “càng cao danh vọng, càng nhiều gian nan”, Quý Cụ Bà đã không tránh được phải thăng trầm trong sự nghiệp, có hạnh phúc nhưng cũng có khổ đau, lo lắng trăm điều. Bây giờ, tuy tuổi già, sức yếu, vẫn nghĩ đến gia đình, cháu con, ngồi một chỗ nhưng tâm hồn vẫn vướng bận theo bước đi của người thân.\nNgẫm lại cuộc đời, như “Bóng câu cửa sổ” mới ngày nào bôn ba trong vòng danh lợi, mưu tính thắng thua, lời lỗ... mà nay đã “Tóc bạc, da mồi”, bản thân đã tạo bao nhiêu nghiệp, lành dữ đều phải mang theo khi “nhắm mắt xuôi tay”. Đây mới chính là hành trang khi một mai đi vào cõi vô cùng, chứ không phải vàng bạc nhà cao đất điền...\nNăm nay, với 84 tuổi Trời, Quý Cụ Bà chỉ còn quan tâm đến sức khỏe, vì vậy Thái Ất Tử Vi chỉ xin trình bày Sao Hạn Vận Thế ảnh hưởng đến sức khỏe và một ít buồn vui của Đại Gia đình để Quý Cụ Bà tường lãm, gọi là một chút giải khuây."},
             {"title":"VẬN MẠNG",
                 "content":"Năm nay, Quý Cụ Bà gặp sao Mộc Đức chiếu mạng, đây là một Phúc tinh mang lại nhiều Phúc lộc lẫn Phúc thọ.\nVới hạn Tam kheo, cẩn thận trong khi đi đứng để tránh đụng trạm, va vấp, gây thương tích tay chân. Quý Cụ Bà cũng nên chú ý khi sử dụng dao, kéo, vật nhọn sắt thép để tránh gây xây xát phạm thân.\nVề Tứ Trụ, với Thiên hư, Địa lợi môi trường sống không được như ý, có thể xảy ra nhiều chuyện chẳng lành. Quý Cụ Bà đã vượt ngoài vòng danh lợi, nên cũng không ảnh hưởng nhiều đến cuộc sống, chỉ nên lo phòng tai nạn và giữ gìn sức khỏe.\nVận Niên Thử quy Điền, rất tốt đối với người cao niên. Quý Cụ Bà sẽ thực hiện được điều mong ước về nơi ăn chốn ở của mình, có thể đó là nơi “chôn nhau, cắt rốn” hay nơi ở của con cháu mà Quý Cụ Bà nhớ thương... Quý Cụ Bà sẽ có cuộc sống đầy đủ vật chất lẫn tinh thần.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu cung, Thổ vận bất cập. Đối với Quý Cụ Bà mạng Thủy, gặp năm Thổ có phần bất lợi, nhưng vì thổ vận bất cập Thuỷ sẽ thắng thế vì vậy. Nếu Quý Cụ Bà có chút ốm đau hay các việc không thuận ý cũng sẽ vượt qua dễ dàng. Sao chiếu mạng và Vận niên rất tốt, dù thời thế có lúc không thuận nhưng Quý Cụ Bà cũng không có gì đáng lo. Có thể nói đây là năm khá tốt của Quý Cụ Bà.\nXét về mặt Tử vi, Tiểu vận đi vào Sinh Địa, rất tốt cho việc cầu danh lộc, phúc thọ, đồng thời còn chế giải phần nào hung họa do các sao xấu gây nên. Tuy nhiên, tuổi Tý gặp Tuất là năm Xung cũng dễ gây nên nhiều rủi ro, chướng ngại.\nXét về mặt Tử Vi, Cung Tiểu vận có Phúc Đức, Thiên Đức, Thiên Hỷ toạ thủ, Quý Cụ Bà có nhiều niềm vui, được con cháu phụng dưỡng đủ đầy, đại gia đình thêm người thêm của.\nNhị Hạn đáo cung Tuất có Tham lang tọa thủ nhưng bị Tuần án ngữ, Quý Cụ Bà có nhiều tham vọng, muốn con cháu thành danh, thành tài để làm rạng rỡ cho gia đình, nhưng muốn nhiều mà chẳng được bao nhiêu, chỉ gây buồn phiền thất vọng. Bên cạnh cũng có Long, Phượng, Hổ hội, những sao này, chứng tỏ cháu con cũng có được nhiều thành công trong việc học, việc làm nhưng Quý Cụ Bà vẫn thấy chưa đủ để vui. Vì vậy, sướng hay khổ không phải do duyên bên ngoài mà chính do lòng của Quý Cụ Bà.\nVề mặt tài lộc, năm nay phần vật chất luôn sung mãn, sẽ được cháu con cung dưỡng đầy đủ, Quý Cụ Bà có dịp thi ân bố đức cho người thân ở xa, người nghèo khổ ở gần... là dịp để tạo thêm phước đức.\nNhìn chung, năm nay tốt nhiều hơn xấu, dù có chút bệnh nạn cũng không có gì nặng nề. Quý Cụ Bà sẽ có cuộc sống an lành, thanh thản."},
                 {"title":"SỨC KHỎE",
                     "content":"Theo tử vi năm nay, Mệnh có Bệnh phù. Với tuổi cao sức yếu khó tránh được bệnh hoạn. Cần quan tâm đến việc ăn uống, dễ bị trúng độc thực phẩm. Ngoài ra, khi đi đứng, nên cẩn thận phòng va vấp gây xây xát tay chân. Bổn mạng vững vàng. Nên dành thời gian cầu nguyện theo Tín ngưỡng và khuyên con cháu làm thêm việc thiện để cầu cho Quý Cụ Bà an khang, trường thọ.\nCụ Bà Bính Tý mạng số cao\nTuổi thọ dài lâu, lộc dồi dào\nTâm lành hành thiện Trời không phụ\nTám bốn tuổi Trời, hưởng tiêu dao\nTám bốn tuổi Trời, hưởng tiêu dao\nMấy ai mà khỏi phải lao đao\nĂn ngay, ở thật gây nhân tốt\nNhân nào quả đó: Lộc Thọ cao.\nNHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM\n- Mùa Xuân: Tinh thần, sức khỏe đều bình an. Con cháu phụng dưỡng đầy đủ. Gia đình hưng vượng. Ăn uống cẩn thận.\n- Mùa Hạ: Có chuyện bất hòa trong hàng con cháu. Phòng tai nạn. Rối rắm về giấy tờ, hồ sơ. Sức khỏe thất thường.\n- Mùa Thu: Có tin vui, cưới gả hay thêm cháu chắt nội ngoại. Tài lộc đến từ nhiều nguồn.\n- Mùa Đông: Nhiều việc không được vừa ý. Sức khỏe sa sút. Tinh thần không an. Nhiều may mắn, ý muốn được thành.\nCÚNG SAO HẠN:\nHàng tháng vào lúc 9 giờ tối ngày 29 Âm lịch dùng 20 ngọn đèn, hương hoa trà quả làm phẩm vật quay mặt về hướng Đông mà khấn vái.\nTham khảo thêm:tuviglobal"},
             ],
             },
 
             ]
}
