{
    "feed": [
             {
             "title": "Bính Tý (lớn) (24.01.1936 - 10.02.1937)",
             "content": "BÍNH TÝ 84 TUỔI - DƯƠNG NAM\nTướng tinh: Con Rắn. Con dòng Hắc Đế, cô quạnh.",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "",
             "detail":[{"title":"Tong quat",
                 "content":"MẠNG : Giang hạ Thủy (Nước cuối sông)\nSAO : Thủy Diệu: Có chuyện buồn\nHẠN : Thiên Tinh: Rối rắm bất an\nVẬN NIÊN : Thử quy Điền (Chuột về đồng): tốt\nTHIÊN CAN : Bính gặp Kỷ: Sinh xuất, hao tổn\nĐỊA CHI : Tý gặp Hợi: Cùng hành, thuận lợi\nXUẤT HÀNH : Ngày Mồng Một Tết:\n- Từ 1 giờ đến 3 giờ sáng (giờ địa phương)\n- Đi về hướng Đông Bắc để đón Phúc Thần\nMÀU SẮC : Hạp: Đen, trắng; Kỵ : Đỏ, vàng.Quý Cụ Ông tuổi Bính Tý đa phần là người khôn ngoan, hiểu biết sâu rộng, khả năng chịu đựng hơn người, nên dù ở vào cuộc thế nào cũng có thể xoay trở, cố gắng tìm cách vươn lên. Quý Cụ Ông đã từng “vang bóng một thời”, dù có trụ được hay không: vẫn luôn giữ nếp phong lưu trong sinh hoạt, chỉ có tinh thần là mãi vướng bận, tính toan. Nợ duyên cũng khó thoát cảnh bẽ bàng, ngang trái bởi gặp Điếu khách chiếu mạng cùng với Can Chi không hòa. Chỉ trừ Quý Cụ Ông sanh thuận Thu Đông thì Vận thời ít thay đổi, đường tình cũng tương đối hòa hợp, ấm êm.Nhìn lại quãng đường đã qua, chẳng khác gì “bóng câu qua cửa sổ”, tất cả đã đến, đã đi như những đám mây khi tan khi tụ, chẳng còn gì ngoài bầu trời xanh trên cao bất biến. Quý Cụ, vinh nhục thăng trầm rồi cũng qua đi, chỉ còn lại tấm gương đạo đức, tấm lòng nhân ái để con cháu soi chung, làm kim chỉ nam đi vào đời và cũng là hành trang mà Quý Cụ Ông mang theo khi một mai đi vào cõi vô cùng.Với 84 tuổi trời, tất cả để lại cháu con, Thái Ất Tử Vi chỉ xin trình bày Sao Hạn, Vận thế ảnh hưởng đến sức khoẻ để Quý Cụ Ông tường lãm những lúc nhàn hạ mà thôi.\nVẬN MẠNG:\nTheo lịch âm năm nay, Quý Cụ Ông gặp sao Thủy Diệu chiếu mạng, tình cảm vương vấn một ít đau buồn, xa vắng người thân thương. Sao Thủy Diệu thuộc hành Thủy, đối với mạng Thủy Quý Cụ Ông, chỉ gây ảnh hưởng nhẹ, không có gì nguy hại. Hạn gặp Thiên Tinh, Quý Cụ dễ bị rối trí, tinh thần không an định, đôi lúc không làm chủ được hành động và lời nói của mình dễ sinh tai nạn trong sinh hoạt.\nVận Niên Thử quy Điền rất tốt, Quý Cụ đang sống trong môi trường đầy đủ vật chất, muốn gì cũng được cháu con phụng dưỡng.\nVề Tứ Trụ, với Thiên hao, Địa lợi, cuộc sống có nhiều điều không được như ý, cẩn thận kẻo bị kẻ xấu lừa gạt phải tốn hao và sức khoẻ cũng có phần suy yếu. Gia đình, con cháu ăn nên làm ra, sự nghiệp hưng vượng.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu Cung, Thổ vận bất cập. Đối với Quý Cụ Ông, mạng Thủy, gặp năm Thổ có phần bất lợi, nhưng khó khăn hay đau ốm cũng để vượt qua, vì Thổ vận bất cập. Sao Hạn, Vận Thế trung bình, được Vận Niên rất tốt. Với tuổi cao sức yếu mà môi trường sống không có gì phải lo lắng, vật chất hoàn toàn đầy đủ, cũng là điều phước của tuổi già. Có thể nói, năm nay Quý Cụ chỉ cần quan tâm đến sức khoẻ, đề phòng bệnh nạn. Nếu có chút ốm đau cũng có cháu con chăm sóc chu đáo, sức khoẻ sẽ sớm phục hồi. Có thể nói, đây là năm Trung Bình của Quý Cụ Ông.\nXét về mặt Tử Vi, Tiểu vận đang đi vào Thắng Địa, ý muốn của Quý Cụ Ông sẽ vượt qua trở ngại để trở thành hiện thực, bệnh hoạn cũng được hóa giải, sức khỏe dù có suy cũng được phục hồi. Tiểu vận này cũng có khả năng ngăn chận, hóa giải các sự chẳng lành do Sao Hạn xấu gây ra.\nCung Tiểu hạn có Nhị đức cùng Hóa khoa hợp chiếu, giúp cho Quý Cụ Ông vượt qua buồn phiền, lo lắng, đem lại nhiều niềm vui. Hóa khoa là một Phúc tinh còn là một Đệ Nhất Giải Tinh. Tử Vi có Sao này còn giảm phần lo lắng về xui rủi, nạn tai.\nPhần gia đạo với Tuổi Ngoại Bát Thập, con cháu đầy đàn dĩ nhiên làm sao tránh khỏi chuyện vui buồn về quan - hôn - tang - tế. Để tâm hồn được thanh thản an vui, Quý Cụ Ông đừng nên quan tâm nhiều về chuyện gia đình.\nCung Mệnh có Hung thần, Bệnh phù, nên cẩn thận trong việc đi đứng đề phòng té ngã. Đồng thời bệnh hoạn dễ sinh từ việc ăn uống, Quý Cụ nên ăn theo lời dặn của bác sĩ sẽ tránh được ốm đau.\nNhìn chung các mặt từ Sao Vận cho đến Tử Vi, năm nay tương đối an lành, gia đình và sức khỏe có một vài biến động, nhưng không có gì trầm trọng. Gia đình có hỷ sự, nhưng đối với Quý Cụ đã ngoại Bát Tuần, cũng chỉ là sự biến dịch thông thường của cuộc sống không gây ảnh hưởng sâu đậm. Tử Vi có nhiều Phúc tinh hội chiếu, chứng tỏ Quý Cụ đã từng tích lũy dài lâu, nay được nhiều hay lành, phúc lộc đầy đủ và nhất là vẫn còn khỏe mạnh để có cơ hội tu dưỡng thân tâm, làm việc thiện phước, đem lại niềm vui cho người để thấy niềm vui nơi mình, cuộc sống có nhiều lợi lạc, tốt đẹp, không uổng phế Tuổi Trời."},
             {"title":"Tinh duyen","content":"- Mùa Xuân: Tinh thần bất ổn. Sức khỏe suy yếu. Gia đình có chuyện buồn. Phòng nạn tai, mất của."}
              ],
             
             },
             {
             "title": "Bính Tý (lớn) (24.01.1936 - 10.02.1937) - Nữ mạng",
             "content": "BÍNH TÝ 84 TUỔI - DƯƠNG NỮ\nTướng tinh: Con rắn - Con dòng Hắc Đế, cô quạnh.",
             "username": "tuviglobal",
             "time": "2015.04.11",
             "imageName": "",
             "imageURL": "",
             "detail":[
                 {"title":"Tong quat",
                 "content":"MẠNG : Giang hạ Thủy (Nước cuối sông)\nSAO : Mộc Đức: Phúc lộc đầy đủ\nHẠN : Tam Kheo: Xây xát tay chân, nhẹ\nVẬN NIÊN : Thử quy Điền (Chuột về đồng): tốt\nTHIÊN CAN : Bính gặp Kỷ: Sinh xuất, hao tốn\nĐỊA CHI : Tý gặp Hợi: Cùng Hành, có lợi\nXUẤT HÀNH : Ngày Mồng Một Tết\n- Từ 7 giờ đến 11 giờ sáng (giờ địa phương)\n- Đi về hướng Tây Bắc để đón Phúc thần\nMÀU SẮC : Hạp: Đen, trắng; kỵ: Đỏ, vàng.\nQuý Cụ Bà tuổi Bính Tý là người cao số, mạng lớn, tuy là phái nữ nhưng ý chí vững mạnh, cương cường chẳng kém gì nam nhi. Là người sáng suốt, khôn ngoan, có nhiều tham vọng, muốn tạo cho mình, cho gia đình một chỗ đứng vào hàng Thượng lưu.\nVới sự cố gắng cộng với thực tài, ít nhiều Quý Cụ Bà cũng đạt thành sở nguyện, ở đời, có luật bù trừ vì “càng cao danh vọng, càng nhiều gian nan”, Quý Cụ Bà đã không tránh được phải thăng trầm trong sự nghiệp, có hạnh phúc nhưng cũng có khổ đau, lo lắng trăm điều. Bây giờ, tuy tuổi già, sức yếu, vẫn nghĩ đến gia đình, cháu con, ngồi một chỗ nhưng tâm hồn vẫn vướng bận theo bước đi của người thân.\nNgẫm lại cuộc đời, như “Bóng câu cửa sổ” mới ngày nào bôn ba trong vòng danh lợi, mưu tính thắng thua, lời lỗ... mà nay đã “Tóc bạc, da mồi”, bản thân đã tạo bao nhiêu nghiệp, lành dữ đều phải mang theo khi “nhắm mắt xuôi tay”. Đây mới chính là hành trang khi một mai đi vào cõi vô cùng, chứ không phải vàng bạc nhà cao đất điền...\nNăm nay, với 84 tuổi Trời, Quý Cụ Bà chỉ còn quan tâm đến sức khỏe, vì vậy Thái Ất Tử Vi chỉ xin trình bày Sao Hạn Vận Thế ảnh hưởng đến sức khỏe và một ít buồn vui của Đại Gia đình để Quý Cụ Bà tường lãm, gọi là một chút giải khuây."},
             {"title":"VẬN MẠNG",
                 "content":"Năm nay, Quý Cụ Bà gặp sao Mộc Đức chiếu mạng, đây là một Phúc tinh mang lại nhiều Phúc lộc lẫn Phúc thọ.\nVới hạn Tam kheo, cẩn thận trong khi đi đứng để tránh đụng trạm, va vấp, gây thương tích tay chân. Quý Cụ Bà cũng nên chú ý khi sử dụng dao, kéo, vật nhọn sắt thép để tránh gây xây xát phạm thân.\nVề Tứ Trụ, với Thiên hư, Địa lợi môi trường sống không được như ý, có thể xảy ra nhiều chuyện chẳng lành. Quý Cụ Bà đã vượt ngoài vòng danh lợi, nên cũng không ảnh hưởng nhiều đến cuộc sống, chỉ nên lo phòng tai nạn và giữ gìn sức khỏe.\nVận Niên Thử quy Điền, rất tốt đối với người cao niên. Quý Cụ Bà sẽ thực hiện được điều mong ước về nơi ăn chốn ở của mình, có thể đó là nơi “chôn nhau, cắt rốn” hay nơi ở của con cháu mà Quý Cụ Bà nhớ thương... Quý Cụ Bà sẽ có cuộc sống đầy đủ vật chất lẫn tinh thần.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu cung, Thổ vận bất cập. Đối với Quý Cụ Bà mạng Thủy, gặp năm Thổ có phần bất lợi, nhưng vì thổ vận bất cập Thuỷ sẽ thắng thế vì vậy. Nếu Quý Cụ Bà có chút ốm đau hay các việc không thuận ý cũng sẽ vượt qua dễ dàng. Sao chiếu mạng và Vận niên rất tốt, dù thời thế có lúc không thuận nhưng Quý Cụ Bà cũng không có gì đáng lo. Có thể nói đây là năm khá tốt của Quý Cụ Bà.\nXét về mặt Tử vi, Tiểu vận đi vào Sinh Địa, rất tốt cho việc cầu danh lộc, phúc thọ, đồng thời còn chế giải phần nào hung họa do các sao xấu gây nên. Tuy nhiên, tuổi Tý gặp Tuất là năm Xung cũng dễ gây nên nhiều rủi ro, chướng ngại.\nXét về mặt Tử Vi, Cung Tiểu vận có Phúc Đức, Thiên Đức, Thiên Hỷ toạ thủ, Quý Cụ Bà có nhiều niềm vui, được con cháu phụng dưỡng đủ đầy, đại gia đình thêm người thêm của.\nNhị Hạn đáo cung Tuất có Tham lang tọa thủ nhưng bị Tuần án ngữ, Quý Cụ Bà có nhiều tham vọng, muốn con cháu thành danh, thành tài để làm rạng rỡ cho gia đình, nhưng muốn nhiều mà chẳng được bao nhiêu, chỉ gây buồn phiền thất vọng. Bên cạnh cũng có Long, Phượng, Hổ hội, những sao này, chứng tỏ cháu con cũng có được nhiều thành công trong việc học, việc làm nhưng Quý Cụ Bà vẫn thấy chưa đủ để vui. Vì vậy, sướng hay khổ không phải do duyên bên ngoài mà chính do lòng của Quý Cụ Bà.\nVề mặt tài lộc, năm nay phần vật chất luôn sung mãn, sẽ được cháu con cung dưỡng đầy đủ, Quý Cụ Bà có dịp thi ân bố đức cho người thân ở xa, người nghèo khổ ở gần... là dịp để tạo thêm phước đức.\nNhìn chung, năm nay tốt nhiều hơn xấu, dù có chút bệnh nạn cũng không có gì nặng nề. Quý Cụ Bà sẽ có cuộc sống an lành, thanh thản."},
                 {"title":"SỨC KHỎE",
                     "content":"Theo tử vi năm nay, Mệnh có Bệnh phù. Với tuổi cao sức yếu khó tránh được bệnh hoạn. Cần quan tâm đến việc ăn uống, dễ bị trúng độc thực phẩm. Ngoài ra, khi đi đứng, nên cẩn thận phòng va vấp gây xây xát tay chân. Bổn mạng vững vàng. Nên dành thời gian cầu nguyện theo Tín ngưỡng và khuyên con cháu làm thêm việc thiện để cầu cho Quý Cụ Bà an khang, trường thọ.\nCụ Bà Bính Tý mạng số cao\nTuổi thọ dài lâu, lộc dồi dào\nTâm lành hành thiện Trời không phụ\nTám bốn tuổi Trời, hưởng tiêu dao\nTám bốn tuổi Trời, hưởng tiêu dao\nMấy ai mà khỏi phải lao đao\nĂn ngay, ở thật gây nhân tốt\nNhân nào quả đó: Lộc Thọ cao.\nNHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM\n- Mùa Xuân: Tinh thần, sức khỏe đều bình an. Con cháu phụng dưỡng đầy đủ. Gia đình hưng vượng. Ăn uống cẩn thận.\n- Mùa Hạ: Có chuyện bất hòa trong hàng con cháu. Phòng tai nạn. Rối rắm về giấy tờ, hồ sơ. Sức khỏe thất thường.\n- Mùa Thu: Có tin vui, cưới gả hay thêm cháu chắt nội ngoại. Tài lộc đến từ nhiều nguồn.\n- Mùa Đông: Nhiều việc không được vừa ý. Sức khỏe sa sút. Tinh thần không an. Nhiều may mắn, ý muốn được thành.\nCÚNG SAO HẠN:\nHàng tháng vào lúc 9 giờ tối ngày 29 Âm lịch dùng 20 ngọn đèn, hương hoa trà quả làm phẩm vật quay mặt về hướng Đông mà khấn vái.\nTham khảo thêm:tuviglobal"},
             ],
             },
        
                    {
                 "title": "Quý Sửu (03.02.1973 - 22.01.1974) - Nam mạng",
                 "content": "QUÝ SỬU 47 TUỔI - ÂM NAM\nTướng tinh: Con Cua biển - Con dòng Thanh Đế, quan lộc ",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"MẠNG : Tang đố Mộc (Cây dâu tằm)\nSAO : Thổ Tú : Rối rằm, nạn tai\nHẠN : Ngũ mộ: Hao tài, mất của\nVẬN NIÊN : Trư phùng hoả (Heo gặp lửa): xấu\nTHIÊN CAN : Quý gặp Kỷ: Tương xung, bất an\nĐỊA CHI : Sửu gặp Hợi: Tam Tai, bất an\nXUẤT HÀNH : Ngày Mồng Một Tết:\n- Từ 1 giờ đến 3 giờ sáng (giờ địa phương)\n- Đi về hướng Đông Bắc để đón Tài Thần\nMÀU SẮC : Hạp màu: Đen, xanh; Kỵ: Đỏ, trắng.\nQuý Ông tuổi Quý Sửu, Thiên Can mang chữa Quý có các sao Phá Quân, Cự Môn, Thái Âm, Tham Lang và Tứ Hoa là người có nhiều tham vọng, nhưng không giám đương đầu với sóng gió bởi bản chất hiền lành. Quý Ông có sao Phá Quân và Hoá Lộc, muốn thành công thì phải cố gắng nhiều, vượt qua cảnh “Tiền hung hậu kiết”, và cần phải có chí tiến thủ mạnh để vượt qua khó khăn. Với Thiên Can mang chữ Quý, ít ai phải vất vả cực khổ tắm thân.\nNếu thuận sanh ban ngày vào hai mùa Đông Xuân, cuộc đời sung sướng, nhàn an, có người còn được cả Vinh Hoa Phú Quý vì có chỗ dựa vững chắc, lâu dài. Nghịch sanh, tấm thân tuy không vất vả nhưng gia đình tình cảm không yên, tiền bạc vào ra thất thường. Nhờ có tâm tính hiền lành, cuộc sống không bị cực khổ, thường có quý nhân giúp đỡ nhưng duyên phận thường gặp trắc trở, khó khăn. Phải đi vào Hậu vận, gia đình trở nên khá giả nhờ vợ con, cuộc sống có nhiều niềm vui."},
                     {"title":"SỰ NGHIỆP",
                         "content":"Năm nay, Quý Ông gặp sao Thổ Tủ chiếu mạng, công việc làm ăn gặp nhiều trắc trở, gia đạo bất an, gặp nhiều rối rắm. Sao Thổ Tú thuộc hành Thổ, đối với mạng Mộc Quý Ông có thể vượt qua khó khăn, trong rủi có may.\nVới Hạn Ngũ mộ, cần phòng kẻ xấu lừa gạt gây tốn hao tiền bạc, mất mát của cải.\nVề Tứ Trụ, với Thiên tổn, Địa Tam Tai, công việc làm ăn không thuận, gặp nhiều chống phá trở ngăn, mưu sự bất thành. Gia đình tình cảm và bản thân có thể xảy ra việc chẳng lành.\nVận niên Trư phùng Hỏa, cuộc sống gặp nhiều điều trái ý, muốn giải tỏa nhưng sẽ gặp khó khăn. Càng vọng động càng thiệt hại nhiều.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu Cung, Thổ vận bất cập. Đối với Quý Ông mạng Tang đố Mộc, gặp năm Thổ, khá thuận lợi, khó khăn do Sao Hạn xấu, có thể vượt qua, công việc làm ăn tiền hung hậu kiết. Tuy nhiên, đây là năm Tam Tai, công danh tài lộc cũng như gia đình tình cảm có thể xảy ra nhiều chuyện bất lợi buồn phiền và bản thân cũng cần phòng tai nạn, bệnh hoạn. Có thể nói, đây là năm tương đối yếu kém của Quý Ông, chỉ nên cố gắng duy trì công việc đang làm và cố gắng nhẫn nhịn khi gặp sự chống phá, trở ngăn.\nXét về mặt Tử Vi, Tiểu vận đi vào Vượng Địa, có lợi cho danh lộc lẫn sức khoẻ, đồng thời còn có khả năng ngăn chặn, hoá giải các sự chẳng lành do Sao Hạn xấu gây ra. Đại Hạn 10 năm (từ 43 đến 52 tuổi) sự nghiệp vững vàng, nhưng cuộc sống gặp nhiều chuyện bất như ý, sức khoẻ kém. Tiểu Hạn năm nay khá tốt nhưng chịu ảnh hưởng không mấy tốt của Đại Hạn, nên cẩn thận trong việc bảo toàn sự nghiệp và gia đình.\nCung Tiểu Vận có Long trì tọa thủ, Quan phủ, Đại hao, Kình dương đồng cung, Quý Ông làm việc được cấp trên tin cậy, giúp đỡ nhưng gặp nhiều trở lực, dễ bị kẻ xấu gây tai tiếng, tranh chấp có thể dẫn đến kiện thưa. Nếu phần thắng có về với Quý Ông thì cũng phải tốn hao tâm sức và tiền bạc không nhỏ.\nTử Vi có Tham, Phá, Sát...nếu muốn thành đạt hay muốn làm chuyện lớn hoặc thoả mãn tham vọng của mình. Quý Ông phải trả giá cao, vẫn không đạt được mục đích. Đây là lúc cần né tránh mọi xung đột, đối kháng mới có thể giảm thiểu thiệt thòi.\nCung Mệnh có Điếu khách, Thiên cẩu... dễ lâm vào tình trạng khó khăn về tài chánh, có thể bị tiểu nhân lừa gạt hay bị trộm cắp của cải gây mất mát, cuộc sống gặp nhiều phiền muộn, âu lo. Công việc làm ăn gặp nhiều bất lợi khó lường. Nếu đi xa làm ăn thì sẽ tránh được nhiều hư hại.\nNhìn chung các mặt, năm nay Sao Hạn, Vận thời đều yếu kém, mặc dù Tử vi đi vào Vượng Địa nhưng có nhiều Phá Bại tinh nhập Hạn nên cũng không sáng sủa. Cung Phúc đức cũng thiếu vắng nhiều Phúc tinh, sự giúp đỡ, may mắn do phước đức đem lại cũng không nhiều. Chi giảm bớt phần nào bất ổn trong cuộc sống mà thôi. Nếu cố gắng chịu đựng và an thân thủ phận, cuộc sống sẽ được bình yên."},
                     {"title":"TÌNH CẢM",
                         "content":"Năm nay có nhiều rối rắm, ắt hẳn cuộc sống thiếu vắng niềm vui.\nNếu đã có gia đình, dễ sinh bất hòa giữa vợ chồng. Nếu Quý Ông không khéo giải quyết, có thể đưa đến tình trạng tệ hại trong gia đình.\nVới Thiên la, Quan phủ nhập Hạn, không khéo vợ chồng có thể sinh tranh chấp phải nhờ người lớn hay Tòa án giải quyết.\nGia đình cũng có những rối rắm, có người đau ốm và Tử vi có Tang môn, Phi liêm đồng hội, tin buồn đến bất ngờ, Quý Ông phải đón nhận, càng làm nặng nề thêm tình trạng suy kém của gia đình.\nMặc dù gia đình cũng có sự hưng phấn vì nhà cửa tốt đạp hơn, nhưng không ngăn chặn được những phiền muộn, nhất là tình cảm vợ chồng bất hòa, rối rắm. Tinh thần Quý Ông luôn bận rộn lo âu, nếu không khéo kiềm chế dễ sinh nóng nảy, càng thêm nguy hại.\nQuan hệ với bạn hữu, càng giảm thiểu càng tốt, niềm vui phải đánh đổi bằng sự bất ổn của thân tâm, của gia đình và còn gây tốn hao không ít.\nĐối với Quý Ông đang trong tình trạng độc thân, cuộc sống buông thả sẽ đưa đến phá sản và còn dễ gặp nạn tai hoặc phải hầu tòa.\nNếu đã có ý trung nhân, năm nay cũng không nên tiến đến việc lập gia đình. Quý Ông cố gắng vun bồi tình cảm đang có, không khéo sẽ bị thất vọng chia ly.\nQuý Ông hạp với người tuổi Canh Thân (40 tuổi), Tân Dậu (39 tuổi), Giáp Tý (36 tuổi); Khắc kỵ với tuổi Đinh Mùi (53 tuổi), Nhâm Tuất (38 tuổi), Mậu Ngọ (42 tuổi).\nKhai trương, nhận việc, xuất hành nên chọn giờ chẵn, ngày chẵn, tháng lẻ, sẽ được thuận lợi hơn."},
                         {"title":"SỨC KHỎE",
                             "content":"Xem lịch âm năm nay 2019 cho thấy, Sao Hạn, Can Chi đều bất lợi, cần quan tâm giữ gìn sức khoẻ. Tình cảm bất an, dễ dẫn đến các bệnh về tim mạch, huyết áp, bao tử. Ngoài ra đây là năm Tam Tai, cần phòng tai nạn nhất là khi di chuyển.\nBổn mạng vững vàng, có ốm đau cũng nhẹ qua.\nQuý Sửu phần số Quý Ông\nHiền hoà, ngay thẳng chẳng trông hơn người\nSiêng cần, chăm chỉ, ít lời\nGắng công làm việc, sống đời bình an\nĐông Xuân sanh thuận vẻ vang\nCông danh sự nghiệp, đôi đàng đều nên\nNghịch sanh vận số không bền\nLục Xung chiếu mạng, xuống lên theo thời\nTiền vận lắm chuyện đổi dời\nTrung niên tạm ổn, an nơi dần dần\nKỷ Hợi không được an thân\nTam Tai phòng nạn, được phần bình an.\nNHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM\n- Mùa Xuân: Tháng giêng: Có công cũng bị tước đoạt, bội tín. Tinh thần suy sụp, chán nản. Tài lộc hao tán. Gia đạo rối ren. Tháng 2 và 3: Có cơ hội tốt, công việc thuận lợi. Đi xa có nhiều lợi lạc, nhưng cần đề phòng tai nạn rủi ro. Quan hệ bất lợi. Dễ sinh tranh chấp. Gia đình an hòa.\n- Mùa Hạ: Tháng 4 và 5: Lời nói được nhiều người nghe theo. Mưu sự thuận lợi. Nhà cửa tốt đẹp hơn. Tài lộc phong túc. Bị tai tiếng thị phi, tranh chấp, kiện thưa. Tháng 6: Gia đình có niềm vui công việc thay đổi. Tài lộc suy kém. Đề phòng rủi ro, bất trắc.\n- Mùa Thu: Tháng 7 và 8: Tài lộc phong tức. Gia đạo an khang. Quý nhân giúp đỡ trong công việc. Tin buồn trong thân tộc. Tình cảm ưu sầu. Tháng 9: Có ốm đau, sẽ bình phục nhanh chóng. Nhiều rối rắm trong công việc và gia đạo.\n- Mùa Đông: Tháng 10: Quan hệ tốt đẹp, được nhiều ích lợi. Có tin vui về giấy tờ, hợp đồng... Tháng 11 và 12: Công việc trước dễ sau khó. Bị tai tiếng thị phi. Uy tín suy giảm. Tài lộc thất thường. Sức khỏe suy yếu.\nCÚNG SAO HẠN:\nHàng tháng vào lúc 9 giờ tối ngày 19 Âm lịch dùng 5 ngọn đèn, hương hoa trà quả làm phẩm vật quay mặt về hướng Tây mà khấn vái."},
                 ],
             },
             
             
             {
                 "title": "Bính Dần (09.02.1986 - 28.01.1987) - Nữ mạng",
                 "content": "BÍNH DẦN 34 TUỔI - DƯƠNG NỮ\nTướng tinh: Chim Trĩ - Con dòng Xích Đế, cô quạnh",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"MẠNG : Lư trung Hỏa (Lửa lò)\nSAO : Thái Dương: May mắn, danh lộc tốt\nHẠN : Địa Võng: Nhiều lo âu\nVẬN NIÊN : Dương hồi Ngạn (Dê về suối): tốt\nTHIÊN CAN : Bính gặp Kỷ: Sinh xuất, hao tốn\nĐỊA CHI : Dần gặp Hợi: Sinh nhập, có lợi\nXUẤT HÀNH : Ngày Mồng Một Tết:\n- Từ 3 giờ đến 5 giờ sáng (giờ địa phương)\n- Đi về hướng Bắc để đón Tài thần\nMÀU SẮC : Hạp: Đỏ, xanh; Kỵ: Đen, vàng\nQuý Cô tuổi Bính Dần là người ngay thẳng, cương trực, không chịu phục trước thế lực, cường quyền, nhưng lại dễ xiêu lòng trước lời nói dịu ngọt. Bản chất năng động, nhanh nhẹn, thông minh, tình cảm phong phú, nhiệt tình, sôi nổi.\nQuý Cô dịu dàng bên ngoài nhưng bên trong cứng rắn, nhiều tự tin và nhiều tham vọng, ít khi bằng lòng với cuộc sống hiện tại. Vì vậy, công danh sự nghiệp dễ bị thăng trầm, chao đảo. Hơn nữa, Quý Cô có lòng tự hào, thích lãnh đạo, thích nổi bật trong đám đông muốn được mọi người thán phục, cuộc sống càng thêm sôi động và cũng có lúc tạo được thành công đáng kể nhưng cũng khó tránh những thất bại nặng nề.\nTiền vận có nhiều khó khăn, từ Trung vận trở nên thuận lợi, ăn ở có phước đức, hậu vận càng vượng phát, phúc lộc càng nhiều.\nNếu thuận sanh vào Xuân, Hạ, gặp nhiều may lành, công danh sự nghiệp dễ tạo, cuộc sống an nhàn. Nghịch sanh lỗi số, phải bôn ba xa xứ, nhờ có Giải thần mới qua được khó khăn. Đa phần Quý Cô có lòng thương người, từng tạo nhiều phước đức, tuổi già hưởng nhiều phúc lộc."},
                     {"title":"SỰ NGHIỆP",
                         "content":"Năm nay, Quý Cô gặp sao Thái Dương chiếu mạng công danh tài lộc tăng tiến, mưu sự gặp nhiều may mắn, dễ thành công. Sao Thái Dương thuộc hành Hỏa, đối với Quý Cô, có nhiều lợi ích khó khăn, có người giúp đỡ.\nVới Hạn Địa võng, nhiều việc rối ren, tình cảm không thuận phải tính toán, lo lắng đủ điều.\nVề Tứ trụ, với Thiên hao, Địa lợi công việc làm ăn không được như ý, thành quả đạt được cũng khó bảo toàn, phải tốn hao nhiều nếu không nói là thua thiệt. Gia đình tình cảm tương đối an bình, không có đổi thay lớn. Nên tiếp nối công việc cũ, tài lộc vẫn đủ dùng.\nVận niên Dương hồi Ngạn, không được phù hợp với tuổi còn trẻ, có tính năng động như Quý Cô, Vận niên này báo hiệu một năm làm việc như không làm. Nếu thức thời, nên nghỉ ngơi hay chỉ làm các việc bình thường, trong tầm tay...cuộc sống sẽ thoải mái an nhàn mà không khó khăn về kinh tế.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu cung, Thổ vận bất cập. Đối với Quý Cô, mạng Hỏa, gặp năm Thổ có phần tốn hao, nhờ Thổ vận bất cập nên cũng chỉ hao tốn nhẹ. Sao chiếu mạng khá tốt, công danh tài lộc gặp nhiều mau mắn, khó khăn có người giúp đỡ. Tuy nhiên Vận Thế bất lợi, tiền làm tay mặt ra tay trái, gia đình sự nghiệp tương đối bình thường. Vận niên Dương hồi Ngạn cũng báo hiệu, đây là năm tương đối an nhàn, không nên tính chuyện lớn, chỉ nên làm các việc trong tầm tay, đừng nuôi nhiều tham vọng, cuộc sống được bình an hơn. Có thể nói, đây là năm trung bình của Quý Cô.\nXét về mặt Tử vi, Tiểu vận đi vào Vượng Địa, có lợi cho danh lộc lẫn phúc thọ, đồng thời còn có khả năng ngăn chận, hóa giải các sự chẳng lành do Sao Hạn xấu gây ra. Đại Hạn 10 năm (từ 25 đến 34) có Thái âm đắc địa, tài lộc đầy đủ, gia đạo an vui. Tiểu Hạn năm nay được ảnh hưởng tốt của Đại Hạn càng thêm sáng sủa.\nCung Tiểu vận có Phá quân tọa thủ hội với Hao, Bệnh Quý Cô là người năng nổ làm việc nhưng năm nay, có thể phải tốn hao nhiều việc, nhất là sức khỏe có thể gây trở ngại cho việc làm ăn.\nHội chiếu có Phá Tuế và Phá Phượng, nên cẩn thận hồ sơ, giấy tờ, có thể bị người ganh ghét, cạnh tranh tìm cách gây khó khăn. Quý Cô có người giúp đỡ vượt qua nhưng khó tránh chuyện tổn hao, ló lắng.\nHạn có Mộc dục, công việc làm ăn có phần chao đảo, nếu không khéo, dễ xảy ra tranh chấp bất lợi, có khi thay đổi việc làm.\nTử vi có Hỷ, Mã, Lộc và Cung Mệnh có Thiên Đức, Phúc Đức, nhờ phước đức Quý Cô gặp nhiều may mắn, gặp Quý nhân giúp đỡ khiến cho mưu sự được thành, mọi chuyện hanh thông. Nếu Quý Cô làm thêm việc thiện, giúp đỡ người yếu cô, tham gia công tác từ thiện...cuộc sống càng tốt đẹp hơn, nhiều việc vừa ý.\nCung Tài Bạch, có nhiều Tài tinh đáo nhập nhưng cũng có Đại Hao chiếu, Tiểu hao lưu, thu nhập cao nhưng cũng phải tốn hao nhiều mặt, phần tích lũy không được như mong cầu.\nNhìn chung, năm nay là năm khá thuận nhưng không nên tính chuyện lớn vì thuyền càng to thì gặp sóng càng lớn, chỉ nên làm các việc dễ làm, sẽ được thoải mái, an vui hơn."},
                     {"title":"TÌNH CẢM",
                         "content":"Xem tử vi năm nay, công danh tài lộc tương đối tiến thăng, tình cảm gia đình có nhiều niềm vui.\nĐối với gia đình, Quý Cô là người nội tướng đảm đang. Nhưng đừng nên lấn quyền chồng, đây là nguyên nhân chính để sinh chuyện rối rắm, bất hòa trong cuộc sống lứa đôi.\nHạn có Hỷ, Vượng, Sinh, vợ chồng có nhiều niềm vui, có thể đổi thay chỗ ở tốt đẹp hơn, gia đình thêm người thêm của. Nếu muốn có thêm cháu bé, sẽ được như ý nhưng đứa bé tuổi Hợi, lớn lên sẽ không thuận với Cha Mẹ.\nTử Vi có Mã, Đà, nếu đi xa nên cẩn thận phòng tai nạn và dễ gặp chuyện không vui.\nQuan hệ bạn bè, cẩn thận lời nói, dễ bị oán trách và phòng kẻ xấu lợi dụng.\nĐối với Quý Cô độc thân, năm nay Hồng Đào vận hành mạnh, khó tránh khỏi lưới tình vây phủ.\nNếu gặp người ý hợp tâm đồng, có thể tiến đến hôn nhân, không có gì trở ngại.\nQuý Cô hạp với người tuổi Giáp Tý (36 tuổi), Đinh Mẹo (33 tuổi), Quý Hợi (37 tuổi); khắc kỵ với tuổi Ất Sửu (35 tuổi), Kỷ Mùi (41 tuổi), Bính Dần (đồng tuổi).\nKhai trương, nhận việc, xuất hành nên chọn giờ chẵn, ngày chẵn, tháng chẵn mọi việc sẽ được thuận lợi hơn."},
                     {"title":"SỨC KHỎE",
                         "content":"Năm nay Can chi đều tốt, sức khỏe không có bệnh hoạn gì đáng kể. Hơn nữa, Vận niên thoải mái, có lợi cho sức khỏe, tinh thần.\nLái xe cẩn thận. Bổn mạng vững vàng.\nBính Dần, mạng Hỏa, Quý Cô\nThông minh, cương trực điểm tô cuộc đời\nThuận sanh Xuân Hạ gặp thời\nTạo thêm phước đức, rạng ngời công danh\nNghịch sanh, sự nghiệp khó thành\nDuyên tình không trọn, mong manh lộc tài\nTha phương, đạt được một vài\nTrung niên ổn định, đôi vai nhẹ dần\nHậu lại mới được sướng thân\nGia đình, sự nghiệp nhiều phần ấm êm.\nKỷ Hợi, có xui có hên\nThủ thường an phận, vẫn nên cửa nhà.\nNHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM\n- Mùa Xuân: Tháng Giêng và 2: Vui vẻ nhưng tốn hao. Công việc bình thường. Gia đình tình cảm an vui. Tháng 3: Công việc có trở ngại nhưng vượt qua. Tài lộc tăng.\n- Mùa Hạ: Tháng 4 và 5: Nhiều rối rắm. Cẩn thận vấn đề tài chính. Sức khỏe kém. Tháng 6: Nhiều may mắn. Công danh tài lộc tăng cao.\n- Mùa Thu: Tháng 7 và 8: Gia đình có chuyện vui về con cái, nhà cửa. Công việc tiền Hung hậu Kiết. Có chuyện rắc rối về các mối quan hệ. Tháng 9: Việc khó có người giúp. Tình trạng đổi thay tốt hơn.\n- Mùa Đông: Tháng 10 và 11: Mưu sự được thành. Tài lộc dồi dào nhưng phòng tốn hao vô cớ. Gia đình thêm của thêm người. Tháng 12: Nếu có ốm đau cũng mau bình phục. Phòng tai nạn xe cộ.\nCÚNG SAO HẠN:\nHàng tháng vào lúc 9 giờ tối ngày 27 Âm lịch dùng 12 ngọn đèn, hương hoa trà quả làm phẩm vật quay mặt về hướng Đông mà khấn vái."},
                 ],
             },
             
             
             {
                 "title": "Đinh Mão (29.01.1987 - 16.02.1988) - Nam mạng",
                 "content": "ĐINH MÃO 33 TUỔI - ÂM NAM\nTướng tinh: Con Gà - Con dòng Xích Đế, cô quạnh",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"MẠNG : Lư trung Hỏa (lửa trong lò)\nSAO : Vân Hớn: Rối rắm nạn tai\nHẠN : Thiên La: Tinh thần bất an\nVẬN NIÊN : Mã ngộ Đao (Ngựa trúng thương)\nTHIÊN CAN : Đinh gặp Kỷ: Sinh xuất, hao tốn\nĐỊA CHI : Mẹo gặp Hợi: Sinh nhập, có lợi\nXUẤT HÀNH : Ngày Mồng Một Tết:\n- Từ 5 giờ đến 7 giờ sáng (giờ địa phương)\n- Đi về hướng Đông Nam để đón Tài Thần\nMÀU SẮC : Hạp: Đỏ, xanh; Kỵ: Đen, vàng.\nQuý Anh Đinh Mẹo, Thiên Can mang chữ Đinh có các Sao Thái Âm, Thiên Đồng, Thiên Cơ, Cự Môn là người có khả năng lưu động thích hợp với các công việc có tính lương thiện, phúc đức... sự nghiệp dễ tăng cao. Nếu Quý Anh có người mẹ hay người chị thịnh vượng, sẽ là tiền đề tốt cho sự nghiệp của Quý Anh.\nQuý Anh có nhiêu ham muốn nhưng nhanh chán, tính nết bốc đồng, không có lập trường vững chắc, dễ bị kích động, khó tránh khỏi thất bại trong bước công danh.\nĐược Tuổi sanh cho mạng, cuộc sống có nhiều thuận lợi, nếu chịu khó học hành, có nhiều cơ hội vươn cao. Thuận sanh Thu Đông, cuộc sống thưởng nhiều may lành, sự nghiệp được vững vàng từ một nền móng vững chắc. Nghịch sanh lỗi số, không khổ cực vất vả nhưng duyên tình rối rắm và sự nghiệp thăng trầm, Hậu vận, nhờ con mà an nhàn, phúc lộc."},
                     {"title":"SỰ NGHIỆP",
                         "content":"Năm nay Quý Anh gặp sao Vân Hớn chiều mạng, nhiều việc rối rắm, tranh chấp, tài lộc hao tổn và dễ gặp tai nạn. Sạo Vân Hớn thuộc hành Hỏa, đối với mạng Hoả Quý Anh có thể khắc chế phần nào, hậu quả không đến nỗi tai hại, đôi lúc trong rủi, có may.\nHạn gặp Thiên La, tinh thần bất an, có nhiều việc lo lắng. Nên minh bạch trong hành động, hồ sơ giấy tờ để tránh phải liên can đến công quyền, luật pháp.\nVề Tứ Trụ, với Thiên hao, Địa lợi, công việc làm ăn có những trở ngại rối ren, mưu sự khó thành nhưng gia đình, sự nghiệp vẫn có phần hưng vượng.\nVận niên Mã ngộ Đao, bất lợi trong tranh chấp hay cạnh tranh. Gặp chuyện chống trái, nên nhẫn nhịn sẽ ít bị thua thiệt hơn.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỳ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu Cung, Thổ vận bất cập. Đối với Quý Anh, mạng Hỏa, gặp năm Thổ có phần hư hao. Nhờ Thổ vận bất cập nên sự tốn hao cũng không nhiều. Sao Hạn, Vận Niên đều bất lợi công việc làm ăn có thể xảy ra nhiều việc khó lường, quan hệ sinh nhiều chống trái, càng cương cường chống đối càng chịu nhiều thiệt thòi. Năm nay chỉ nên an phận thủ thường, gia đình tình cảm vẫn có nhiều niềm vui. Có thể nói, năm nay tài lộc không thiếu nhưng nên cẩn thận phòng tai nạn và dễ bị tai tiếng, khó khăn cho việc làm ăn.\nXét về mặt Tử Vi, Tiểu vận đi vào Tuyệt Địa, bất lợi cho danh lộc lẫn phúc thọ, đồng thời còn thể chiêu cảm các sự chẳng lành do sao Hạn xấu gây ra. Đại Hạn 10 năm (từ 32 đến 41 tuổi) gia đình, sự nghiệp có phần tiến thăng nhưng phòng kẻ xấu lừa gạt. Tiểu Hạn xấu, nhờ ảnh hưởng khá tốt của Đại Hạn nên giảm phần khó khăn.\nTọa cung Tiểu vận có Tang môn hội tụ cùng Bạch Hổ, Thiên Cẩu báo hiệu nhiều nỗi buồn phiền, ốm đau, có thể xảy ra. Công việc cũng như tình cảm ít khi được thuận ý, dễ lâm vào tình trạng rối ren, nan giải. Bên cạnh cũng có Hỷ thần, Hóa quyền, Tướng Quân chứng tỏ Quý Anh vẫn chủ động trong công việc và cũng có những niềm vui.\nCung Mệnh ở tuổi 33 có Thiên hùng, Bạch hổ, Đại sát cũng gây nhiều bất lợi cho sức khỏe và điều kiện sinh hoạt, cần phải đề phòng bệnh nạn và tiểu nhân phá hoại.\nVới Thanh long, Thiên khôi, Thiên việt nếu có đi học sẽ đạt được bằng cấp, có lợi cho công danh địa vị. Nhưng năm nay với Thiên Hư Quý Anh nên hạn chế bôn ba, đừng “đứng núi này trông núi nọ” sẽ tạo thêm trở ngại, cuộc sống thêm phần sa sút.\nTử vi có Quan phủ, Đà la, Thiên Khốc, Thiên hư hội chiếu, nên tránh khỏi tranh cãi gay go, có thể dẫn nhau ra tòa. Quý Anh đang ở vận niên Mã ngộ Đao, nên tự chế, giảm bớt thiệt hại.\nVề mặt tài chánh, mặc dù có Hóa lộc chiếu lưu, nhưng năm nay bị Đại hao tọa, Tiểu hao chiếu phải tiêu nhiều hơn thu, nên giảm thiểu những chi tiêu không cần thiết, mới tránh khỏi khó khăn.\nNhìn chung các mặt, năm nay tốt ít xấu nhiều chỉ nên an phận thủ thường và cần quan tâm phòng bệnh nạn, sự nghiệp vẫn bảo toàn."},
                     {"title":"TÌNH CẢM",
                         "content":"Năm nay, Sao Hạn, Vận Thế, Vận Niên đều bất lợi, giữ được gia đình cũng là điều khó đối với tình trạng của Quý Anh.\nQuý Anh cần phải quan tâm nhiều hơn đến vợ con, năm nay khó được an lành vì tài chính khó khăn lại thêm Vận thế bất an, sinh nhiều bất lợi. Có người thân ốm đau, bệnh nạn, cần cố gắng, dù khi giúp được tiền cũng phải có sự quan tâm chăm sóc. Vợ chồng cần nhẫn nhịn nhau, đừng gây thêm bất hòa.\nVới Tang, Hổ, Khốc, Hư là cách Tứ Hung gây nhiều rối rắm, bất an cho bản thân và gia đình. Có tin buồn hay có người bị trọng thương lâm trọng bệnh. Tình trạng có thể rơi vào bi đát vì Quý Anh người chủ gia đình đang trong tình thế khó khăn, chỉ nhờ phước đức, sẽ có người quen, người thân giúp đỡ, gỡ rối.\nĐối với Quý Anh độc thân, càng ham vui càng dễ bị rơi xuống đáy vực, thiếu thốn, khổ sờ nhiều mặt. Đây là năm xấu, niềm vui thì ít, nỗi buồn thì nhiều. Dù có người hợp lòng, hợp ý cũng đừng nên tính chuyện trăm năm, ngoại trừ có người lớn đứng ra kết hợp.\nQuý Anh hạp với người tuổi Mậu Thìn (32 tuổi), Nhâm Thân (28 tuổi), Bính Dần (34 tuổi); khắc kỵ với tuổi Canh Ngọ (30 tuổi), Giáp Tý (36 tuổi), Đinh Mẹo (Đồng tuổi).\nKhai trương, nhận việc xuất hành nên chọn giờ lẻ, ngày chẵn, tháng chẵn mọi việc sẽ được thuận lợi hơn."},
                     {"title":"SỨC KHỎE",
                         "content":"Xem tử vi năm nay 2019 Sao Hạn không tốt và mệnh cố Bạch Hổ, Đại Sát, bản thân có thể xảy ra việc không lành. Nên cẩn thận phòng tai nạn.\nLái xe cẩn thận. Bổn mạng bất an.\nCan Đinh biến thành chữ Du\nThích đi đây đó, mịt mù bốn phương\nChi Mẹo, ăn nói dễ thương\nTánh tình hào phóng, rộng đường trở xoay\nChữ Đinh có lắm tài hay\nVăn chương, thi phú, một tay nhiều nghề\nDuyên tình, sự nghiệp nhiêu khê\nThăng trầm đôi lúc, khó bề ổn an\nHậu vận, cuộc sống vững vàng\nLộc tài phú túc, thanh nhàn ấm êm\nỷ Hợi sao vận không nên\nPhòng tai giải nạn, vững bền gia cang.\nNHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM\n- Mùa Xuân: Tháng Giêng và 2: Gia đình, tình cảm có nhiều rối rắm. Bị mang tai tiếng thị phi. Nhờ tài ăn nói, mọi chuyện tạm yên nhưng nguyên nhân bất ổn vẫn còn. Tháng 3: Công việc thuận lợi. Gặp may mắn. Tài lộc khá.\n- Mùa Hạ: Tháng 4: Có thể gặp rắc rối với công quyền hay có tranh chấp. Mưu sự gặp trở ngại. Tài chính thua lỗ. Tháng 5: Có tài lộc bất ngờ. Trong may có rủi đi kèm. Nên cẩn thận trong giao dịch. Tháng 6: Tình cảm sứt mẻ. Tranh chấp rất khổ tâm. Tinh thần sa sút.\n- Mùa Thu: Tháng 7: Công việc toại ý, vừa lòng nhưng không bền. Gia đạo có niềm vui. Tình cảm hưng phấn. Tháng 8 và 9: Đau ốm, bệnh hoạn. Hao tài tốn của. Nhiều rủi ro dồn dập. Đề phòng tai nạn.\n- Mùa Đông: Tháng 10: Rối rắm về mặt giấy tờ, giao dịch. Không nên nóng nảy dễ bị thiệt hại nhiều hơn. Tháng 11 và 12: Nhiều người ganh ghét, tị hiềm quấy phá. Không nên trực tiếp đương đầu. Chịu phần nhẫn nhịn, mọi chuyện sẽ được hóa giải.\nCÚNG SAO HẠN:\nHàng tháng vào lúc 9 giờ tối ngày 29 Âm lịch dùng 15 ngọn đèn, hương hoa trà quả làm phẩm vật quay mặt về hướng Đông mà khấn vái."},
                 ],
             },
 
             ]
}
