{
    "feed": [
             {
             "title": "Bính Tý (lớn) (24.01.1936 - 10.02.1937)",
             "content": "BÍNH TÝ 84 TUỔI - DƯƠNG NAM\nTướng tinh: Con Rắn. Con dòng Hắc Đế, cô quạnh.",
             "username": "forkingdog",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "",
             "detail":[{"title":"Tong quat",
                 "content":"MẠNG : Giang hạ Thủy (Nước cuối sông)\nSAO : Thủy Diệu: Có chuyện buồn\nHẠN : Thiên Tinh: Rối rắm bất an\nVẬN NIÊN : Thử quy Điền (Chuột về đồng): tốt\nTHIÊN CAN : Bính gặp Kỷ: Sinh xuất, hao tổn\nĐỊA CHI : Tý gặp Hợi: Cùng hành, thuận lợi\nXUẤT HÀNH : Ngày Mồng Một Tết:\n- Từ 1 giờ đến 3 giờ sáng (giờ địa phương)\n- Đi về hướng Đông Bắc để đón Phúc Thần\nMÀU SẮC : Hạp: Đen, trắng; Kỵ : Đỏ, vàng.Quý Cụ Ông tuổi Bính Tý đa phần là người khôn ngoan, hiểu biết sâu rộng, khả năng chịu đựng hơn người, nên dù ở vào cuộc thế nào cũng có thể xoay trở, cố gắng tìm cách vươn lên. Quý Cụ Ông đã từng “vang bóng một thời”, dù có trụ được hay không: vẫn luôn giữ nếp phong lưu trong sinh hoạt, chỉ có tinh thần là mãi vướng bận, tính toan. Nợ duyên cũng khó thoát cảnh bẽ bàng, ngang trái bởi gặp Điếu khách chiếu mạng cùng với Can Chi không hòa. Chỉ trừ Quý Cụ Ông sanh thuận Thu Đông thì Vận thời ít thay đổi, đường tình cũng tương đối hòa hợp, ấm êm.Nhìn lại quãng đường đã qua, chẳng khác gì “bóng câu qua cửa sổ”, tất cả đã đến, đã đi như những đám mây khi tan khi tụ, chẳng còn gì ngoài bầu trời xanh trên cao bất biến. Quý Cụ, vinh nhục thăng trầm rồi cũng qua đi, chỉ còn lại tấm gương đạo đức, tấm lòng nhân ái để con cháu soi chung, làm kim chỉ nam đi vào đời và cũng là hành trang mà Quý Cụ Ông mang theo khi một mai đi vào cõi vô cùng.Với 84 tuổi trời, tất cả để lại cháu con, Thái Ất Tử Vi chỉ xin trình bày Sao Hạn, Vận thế ảnh hưởng đến sức khoẻ để Quý Cụ Ông tường lãm những lúc nhàn hạ mà thôi.\nVẬN MẠNG:\nTheo lịch âm năm nay, Quý Cụ Ông gặp sao Thủy Diệu chiếu mạng, tình cảm vương vấn một ít đau buồn, xa vắng người thân thương. Sao Thủy Diệu thuộc hành Thủy, đối với mạng Thủy Quý Cụ Ông, chỉ gây ảnh hưởng nhẹ, không có gì nguy hại. Hạn gặp Thiên Tinh, Quý Cụ dễ bị rối trí, tinh thần không an định, đôi lúc không làm chủ được hành động và lời nói của mình dễ sinh tai nạn trong sinh hoạt.\nVận Niên Thử quy Điền rất tốt, Quý Cụ đang sống trong môi trường đầy đủ vật chất, muốn gì cũng được cháu con phụng dưỡng.\nVề Tứ Trụ, với Thiên hao, Địa lợi, cuộc sống có nhiều điều không được như ý, cẩn thận kẻo bị kẻ xấu lừa gạt phải tốn hao và sức khoẻ cũng có phần suy yếu. Gia đình, con cháu ăn nên làm ra, sự nghiệp hưng vượng.\nPhối hợp các yếu tố trên, đứng về mặt Ngũ Hành để luận giải, năm nay Can Kỷ thuộc Âm, Ngũ Hành hợp Thổ, Trung vận là Thiếu Cung, Thổ vận bất cập. Đối với Quý Cụ Ông, mạng Thủy, gặp năm Thổ có phần bất lợi, nhưng khó khăn hay đau ốm cũng để vượt qua, vì Thổ vận bất cập. Sao Hạn, Vận Thế trung bình, được Vận Niên rất tốt. Với tuổi cao sức yếu mà môi trường sống không có gì phải lo lắng, vật chất hoàn toàn đầy đủ, cũng là điều phước của tuổi già. Có thể nói, năm nay Quý Cụ chỉ cần quan tâm đến sức khoẻ, đề phòng bệnh nạn. Nếu có chút ốm đau cũng có cháu con chăm sóc chu đáo, sức khoẻ sẽ sớm phục hồi. Có thể nói, đây là năm Trung Bình của Quý Cụ Ông.\nXét về mặt Tử Vi, Tiểu vận đang đi vào Thắng Địa, ý muốn của Quý Cụ Ông sẽ vượt qua trở ngại để trở thành hiện thực, bệnh hoạn cũng được hóa giải, sức khỏe dù có suy cũng được phục hồi. Tiểu vận này cũng có khả năng ngăn chận, hóa giải các sự chẳng lành do Sao Hạn xấu gây ra.\nCung Tiểu hạn có Nhị đức cùng Hóa khoa hợp chiếu, giúp cho Quý Cụ Ông vượt qua buồn phiền, lo lắng, đem lại nhiều niềm vui. Hóa khoa là một Phúc tinh còn là một Đệ Nhất Giải Tinh. Tử Vi có Sao này còn giảm phần lo lắng về xui rủi, nạn tai.\nPhần gia đạo với Tuổi Ngoại Bát Thập, con cháu đầy đàn dĩ nhiên làm sao tránh khỏi chuyện vui buồn về quan - hôn - tang - tế. Để tâm hồn được thanh thản an vui, Quý Cụ Ông đừng nên quan tâm nhiều về chuyện gia đình.\nCung Mệnh có Hung thần, Bệnh phù, nên cẩn thận trong việc đi đứng đề phòng té ngã. Đồng thời bệnh hoạn dễ sinh từ việc ăn uống, Quý Cụ nên ăn theo lời dặn của bác sĩ sẽ tránh được ốm đau.\nNhìn chung các mặt từ Sao Vận cho đến Tử Vi, năm nay tương đối an lành, gia đình và sức khỏe có một vài biến động, nhưng không có gì trầm trọng. Gia đình có hỷ sự, nhưng đối với Quý Cụ đã ngoại Bát Tuần, cũng chỉ là sự biến dịch thông thường của cuộc sống không gây ảnh hưởng sâu đậm. Tử Vi có nhiều Phúc tinh hội chiếu, chứng tỏ Quý Cụ đã từng tích lũy dài lâu, nay được nhiều hay lành, phúc lộc đầy đủ và nhất là vẫn còn khỏe mạnh để có cơ hội tu dưỡng thân tâm, làm việc thiện phước, đem lại niềm vui cho người để thấy niềm vui nơi mình, cuộc sống có nhiều lợi lạc, tốt đẹp, không uổng phế Tuổi Trời."},
             {"title":"Tinh duyen","content":"- Mùa Xuân: Tinh thần bất ổn. Sức khỏe suy yếu. Gia đình có chuyện buồn. Phòng nạn tai, mất của."}],
             
             },
             {
             "title": "Team member - sunnyxx",
             "content": "Working at Baidu, Zhidao iOS team, weibo: @我就叫Sunny怎么了",
             "username": "sunnyxx",
             "time": "2015.04.11",
             "imageName": "sunnyxx",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             },
             {
             "title": "Team member - SinoJerk",
             "content": "Zhidao iOS team, Daifu Tang (aka 彪哥)",
             "username": "sinojerk",
             "time": "2015.04.15",
             "imageName": "sinojerk",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             },
 
             ]
}
