{
    "feed": [
             {
             "title": "Tử Vi 2019 Kỷ Hợi",
             "content": "Xem sơ lược tổng quát cả năm",
             "username": "forkingdog",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/d1.json",
             },
        
             {
             "title": "Xin xăm mỗi ngày",
             "content": "Mỗi ngày xem một lá xăm của 12 con giáp, xem giải trí thư giãn mỗi ngày và có thể hoàn toàn không chính xác",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/daily.json",
             },
              {
             "title": "Ứng dụng nghe nhạc bolero",
             "content": "Cùng thưởng thức âm nhạc bolero",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "adsurl":"https://itunes.apple.com/app/id1329468081?mt=8&ign-mpt=uo%3D4",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/daily.json",
             },
             {
             "title": "Xem bài Tarot",
             "content": "Bói bài Tarot giúp người xem giải quyết được những vấn đề khúc mắc, khó khăn mình đang gặp phải trong cuộc sống, nó được coi là công cụ mang tính sáng tạo giúp con người thiền định, cải thiện trí tuệ của bản thân hơn. Có những người sử dụng bài tarot để giải trí, thư giãn nhưng cũng có nhiều người tập trung nghiên cứu ý nghĩa sâu sắc của các hình vẽ trên mặt bài và nguồn gốc, lịch sử của chúng.",
             "username": "vansu",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/ta.json",
             },
             
             {
             "title": "Tử Vi 12 Cung Hoàng Đạo",
             "content": "12 Cung Hoàng Đạo có nguồn gốc từ những năm 1645 trước Công nguyên, do các nhà Chiêm tinh Babylon cổ đại sáng tạo ra. Theo các nhà Chiêm tinh học và Thiên văn học thời cổ đại, vòng tròn 12 cung hoàng đạo là một vòng tròn hoàn hảo 360 độ được phân thành 12 nhánh. Theo đó, mỗi nhánh sẽ tương ứng với một cung - tức ứng với một góc 30 độ. Người ta cho rằng 12 cung sẽ ứng với 12 tháng trong năm. Các cung hoàng đạo được chia đều theo 4 nhóm nguyên tố chính của đất trời: Lửa, Nước, Khí, Đất. Ứng với 4 nhóm nhân tố đó là bốn mùa trong 1 năm. Cứ 3 cung đại diện cho mỗi nhóm có nét đặc trưng tương đồng với nhau.Việc sử dụng 12 cung hoàng đạo để tiên đoán về tính tình, cốt cách con người cũng như công việc, sự nghiệp, chuyện tình cảm... đã trở nên rất phổ biến trong đời sống văn hóa các nước phương tây và cả giới trẻ Việt Nam ngày nay.Bạn thuộc cung hoàng đạo nào? Bạn muốn khám phá những bí ẩn về tính cách bản thân cũng như cuộc sống của mình sẽ diễn tiến ra sao trong tương lai sắp tới? Chuyện tình cảm của bạn sẽ đi đến đâu? Chỉ cần điền đầy đủ ngày tháng năm sinh vào ô dưới đây bạn sẽ được tiết lộ rất nhiều bí mật thú vị đấy.",
             "username": "forkingdog",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/t/master/12cung.json",
             },
             {
                 "title": "TỬ VI HÀNG NGÀY 12 CUNG HOÀNG ĐẠO",
                 "content": "12 Cung hoàng đạo là nền móng căn bản cho sự hình thành và phát triển Chiêm tinh học phương Tây. Được bắt nguồn từ thời Babylon cổ đại, từ những năm 1645 TCN, dần xuất hiện tại Hy Lạp và cho đến ngày nay chúng đã được phổ biến rộng khắp trên thế giới. Các cung hoàng đạo bao gồm: Nhân Mã, Sư Tử, Thiên Bình, Bảo Bình, Ma Kết, Cự Giải, Thiên Yết, Xử Nữ, Kim Ngưu, Bạch Dương,.. Mỗi một cung này sẽ tượng trưng cho một Chòm sao mà người ta thường gọi là Sao Chiếu mệnh. Giữa những người thuộc cung khác nhau sẽ có sự tách biệt về tính cách cũng như số mệnh trong tương lai.12 Cung tương ứng với 12 chòm sao tạo thành vòng tròn Hoàng đạo mà người Tây phương hay gọi nôm na là Horoscope - tức ý chỉ \"đường đi của mặt trời\". Xem tử vi 12 cung hoàng đạo bạn sẽ biết được trong ngày hôm nay sức khỏe, thể trạng của bạn như thế nào; chỉ số may mắn ra sao? Chuyện tình cảm liệu có được suôn sẻ hay không?... Và rất nhiều câu hỏi khác nữa đều sẽ có lời giải đáp khi bạn khám phá",
                 "username": "forkingdog",
                 "time": "2015.04.10",
                 "imageName": "forkingdog",
                 "imageURL": "https://farm8.staticflickr.com/7487/15998930428_63531745f2_c.jpg",
                 "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/d1.json",
             },

             ]
}
