{
    "feed": [
             {
             "title": "Tử Vi 2019 Kỷ Hợi",
             "content": "Kỷ Hợi với chi Hợi chăm chỉ, cần cù, có tinh thần cầu tiến và can Kỷ thông minh, kiên quyết, luôn biết phấn đấu đi lên trong cuộc sống. Người sinh năm này không những ngay thẳng, thật thà mà còn rất tốt bụng, sẵn sàng giúp đỡ mọi người xung quanh. Khi đã theo đuổi một mục đích nào đó, họ nhất định sẽ dốc sức mình làm đến cùng, dù có gặp phải khó khăn cũng không bỏ cuộc.Việc lập và luận giải lá số được xây dựng dựa trên các phương pháp khoa học thực tiễn kết hợp với triết lý Kinh Dịch và các quy luật âm dương, ngũ hàng, can chi… Từ đó đưa ra những lý giải về các khía cạnh xảy ra trong cuộc sống của mỗi người trong năm mới, giúp ta có sự chuẩn bị kĩ càng để đón nhận tài lộc, may mắn và cả những thử thách.",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "https://i-h2.pinimg.com/564x/7b/e9/af/7be9aff1c5818d46dd126fe15f5431d8.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/d1.json",
              "localrun":"basketball"
             },
        
             {
             "title": "Rút lá tử vi 12 con giáp",
             "content": "Dựa trên đặc tính mỗi con vật mà người ta suy đoán ra tính cách, sự hòa hợp trong tình cảm hay lựa chọn đối tác làm ăn của từng con giáp cụ thể. Khám phá tử vi mỗi ngày 12 con giáp bạn sẽ biết được những ngày nào gặp nhiều may mắn trong tuần. Không chỉ có vậy, sức khỏe của bạn trong tuần ra sao, chuyện tình cảm của bạn sẽ như thế nào,... tất cả đều sẽ được bật mí. Chọn vào để lựa chọn con giáp của bạn",
             "username": "tuviglobal",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://i-h2.pinimg.com/564x/30/51/36/305136e9f6224bcbfb9943a30308bb88.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/daily.json",
              "localrun":"gobaduk"
             },
             {
             "title": "Xem bài Tarot",
             "content": "Bói bài Tarot giúp người xem giải quyết được những vấn đề khúc mắc, khó khăn mình đang gặp phải trong cuộc sống, nó được coi là công cụ mang tính sáng tạo giúp con người thiền định, cải thiện trí tuệ của bản thân hơn. Có những người sử dụng bài tarot để giải trí, thư giãn nhưng cũng có nhiều người tập trung nghiên cứu ý nghĩa sâu sắc của các hình vẽ trên mặt bài và nguồn gốc, lịch sử của chúng.",
             "username": "vansu",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "https://farm8.staticflickr.com/7824/40357128383_504ffe1688_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/ta.json",
             },
             {
             "title": "Xem phong thuỷ đón tài lộc",
             "content": "Di chuyển bàn thờ Thần Tài, Ông Địa đúng cách mang lại tiền tài, phúc lộc cho gia chủ\nMệnh Thổ hợp màu gì? - Tiết lộ những điều bí ẩn về mệnh Thổ\n5 mẹo giúp bạn trồng cây phong thủy mang lại nhiều may mắn Có lẽ mọi người vẫn hay lầm tưởng rằng trồng cây là sẽ cải thiện đư",
             "username": "vansu",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm8.staticflickr.com/7813/46669061184_4615854fd4_q.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/a1/master/pt.json",
             },
             {
             "title": "Tử Vi 12 Cung Hoàng Đạo",
             "content": "12 Cung Hoàng Đạo có nguồn gốc từ những năm 1645 trước Công nguyên, do các nhà Chiêm tinh Babylon cổ đại sáng tạo ra. Theo các nhà Chiêm tinh học và Thiên văn học thời cổ đại, vòng tròn 12 cung hoàng đạo là một vòng tròn hoàn hảo 360 độ được phân thành 12 nhánh. Theo đó, mỗi nhánh sẽ tương ứng với một cung - tức ứng với một góc 30 độ. Người ta cho rằng 12 cung sẽ ứng với 12 tháng trong năm. Các cung hoàng đạo được chia đều theo 4 nhóm nguyên tố chính của đất trời: Lửa, Nước, Khí, Đất. Ứng với 4 nhóm nhân tố đó là bốn mùa trong 1 năm. Cứ 3 cung đại diện cho mỗi nhóm có nét đặc trưng tương đồng với nhau.Việc sử dụng 12 cung hoàng đạo để tiên đoán về tính tình, cốt cách con người cũng như công việc, sự nghiệp, chuyện tình cảm... đã trở nên rất phổ biến trong đời sống văn hóa các nước phương tây và cả giới trẻ Việt Nam ngày nay.Bạn thuộc cung hoàng đạo nào? Bạn muốn khám phá những bí ẩn về tính cách bản thân cũng như cuộc sống của mình sẽ diễn tiến ra sao trong tương lai sắp tới? Chuyện tình cảm của bạn sẽ đi đến đâu? Chỉ cần điền đầy đủ ngày tháng năm sinh vào ô dưới đây bạn sẽ được tiết lộ rất nhiều bí mật thú vị đấy.",
             "username": "vansu",
             "time": "2015.04.10",
             "imageName": "forkingdog",
             "imageURL": "https://farm5.staticflickr.com/4401/36643913830_910c5401ea_c.jpg",
             "submenu":"https://raw.githubusercontent.com/namphuong2011/t/master/12cung.json",
             },
             {
                 "title": "12 Cung Hoàng Đạo xem hàng ngày",
                 "content": "12 Cung tương ứng với 12 chòm sao tạo thành vòng tròn Hoàng đạo mà người Tây phương hay gọi nôm na là Horoscope - tức ý chỉ đường đi của mặt trời. Xem tử vi 12 cung hoàng đạo bạn sẽ biết được trong ngày hôm nay sức khỏe, thể trạng của bạn như thế nào; chỉ số may mắn ra sao? Chuyện tình cảm liệu có được suôn sẻ hay không?... ",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "https://farm5.staticflickr.com/4864/40043078063_330ec029aa_c.jpg",
                 "submenu":"https://raw.githubusercontent.com/namphuong2011/t/master/12daily.json",
             },

             ]
}
