{
    "feed": [
             {
                 "title": "Tác dụng và cách đặt hồ lô phong thủy trong nhà",
                 "content": "Hồ Lô là một thứ quả có hình dạng kỳ lạ trên nhỏ, dưới bụng phình to thuộc họ nhà bầu. Quả hồ lô không chỉ ăn được mà còn có thể phơi khô làm bình đựng nước, rượu.\nTrong phong thủy hồ lô mang ý nghĩa rất quan trọng. Dựa theo hình dạng và đặc tính thì quả hồ lô được xếp vào hành Kim trong ngũ hành, nếu được làm bằng kim loại thì tính Kim càng mạnh. Nó là biểu tượng cho sức khỏe và sự trường thọ.\nDưới đây hãy cùng chúng tôi tìm hiểu về tác dụng và cách đặt hồ lô sao cho hợp với phong thủy nhà ở nhé!",
             "username": "forkingdog",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "",
             
             "detail":[{"title":"Tong quat",
                 "content":"-Theo văn hóa dân gian: Hồ lô được sử dụng lâu đời ở một số tộc người miền Nam Trung Quốc. Ở đây người ta coi hồ lô như một thứ pháp khí có thể thu hút tà khí, luôn treo ở trước cửa ra vào để xua đuổi tà ma. Sử dụng những chiếc hồ lô nhỏ để đeo cho những đứa trẻ, ý nghĩa và công dụng như lá bùa hiện nay mà chúng ta thường xin ở chùa về.\n-Theo khoa học phương đông: Hồ lô có lịch sử lâu đời, ngày xưa thường được sử dụng trong việc chế tạo làm một số đồ thủ công, mỹ nghệ. Theo thời gian con người còn sử dụng các vật liệu khác để chế tạo nên hồ lô như: ngọc, gỗ, kim loại,... Hồ lô được sử dụng như một vật đựng hoặc đồ trang trí trong nhà, phụ kiện đeo bên người.\n-Theo phong thủy học: Người ta coi hồ lô như một vật thể kỳ diệu có thể cải thiện phong thủy và tăng cường phúc khí."},
                 {"title":"Hồ lô","content":"1. Hồ lô phong thủy có tác dụng như thế nào?\n-Ta thường thấy bên cạch ông Thọ luôn treo một bình hồ lô lớn vì vậy hồ lô được coi là đồ vật tượng trưng cho sức khỏe và sự trường thọ.\n-Ngày nay người ta thường trưng trong nhà loại hồ lô bát tiên (được đúc bằng đồng) với mong muốn điều hòa các khí trong nhà, hóa giải sát khí và thu hút cát khí.\n-Nhiều gia đình sử dụng quả hồ lô để dựng rượu. Không những có ý nghĩa về mặt thẩm mỹ mà còn có tác dụng làm nâng cao chất lượng lẫn hương vị của rượu lên.\n-Trong dân gian lưu truyền ngày xưa những người hành nghề đạo sĩ khi ra ngoài trừ ta trên người không thể thiếu được hai đồ vật đó chính là bùa và hồ lô nhưng theo thời gian hồ lô được chuyển thành kiếm gỗ đào. Hồ lô trong thuyết Âm dương có tác dụng hút và hóa giải tà khí, quỷ khí.\n-Những quả hồ lô nhỏ, hay được chế tạo nhỏ hơn lòng bàn tay thường được sử dụng như một vật phẩm trang trí, có thể đem theo bên mình. Có thể mua các quả hồ lô nhỏ được tạo từ kim loại hoặc ngọc để làm móc chìa khóa, treo trong ô tô,...\n2. Hướng dẫn cách đặt hồ lô trong nhà hợp phong thủy:\n-Trong trường hợp kết cấu ngôi nhà không hợp phong thủy, phòng khách, phòng ngủ, phòng làm việc, không khí bị thứ gì đó át chế dẫn tới hình thành nên \"tà khí\" trong nhà. Cách hóa giải là treo hai quả hồ lô phong thủy tại thành giường (trong phòng ngủ), đặt trên ban thờ (phòng khách), trên bàn làm việc (phòng làm việc) sẽ giúp ích rất lớn trong việc thu hút, tinh lọc luồng sát khí.\n-Nếu muốn cải thiện không khí trong gia đình giúp tăng cường sức khỏe cho những người thân hoặc đơn giản chỉ là treo cho đẹp thì gia chủ nên đặt 3 bình hồ lô tại 3 cung Thiên Y, Sinh Khí và Diên Niên sẽ rất tốt.\n-Cũng có thể treo quả hồ lô tại những nơi thông thoáng, có gió như cửa sổ, cạnh cửa nhà,... Quả hồ lô sẽ có tác dụng hút những tà khí, sát khí xung quanh, điều hòa các luồng không khí khác trong nhà.\nHồ lô trong phong thủy có tác dụng hóa giải đào hoa:\nTrong phong thủy chức năng chủ yếu của quả hồ lô là \"thu\" và \"hóa giải\".\nHồ lô không chỉ có tác dụng trong hóa giải bệnh tật mà nó còn có thể hóa giải cả đào hoa. Đào hoa theo nghĩa phong thủy là chỉ những mối quan hệ bất chính của một người đã có gia đình.\nMuốn hóa giải đào hoa thì trước tiên ta phải tìm được các đồ vật nhỏ có ý nghĩa trong việc tăng cường tình cảm vợ chồng, là đồ vật quan trọng gợi nhớ tới tình cảm của hai bạn trong quá khứ.\nSau đó đem đặt trong bình hồ lô, chú ý không đóng nắp bình rồi treo ở trong phòng ngủ."},
             ],
             
             },
             
             {
                 "title": "Mẹo đeo nhẫn giúp bạn giữ tiền của, gặp nhiều may mắn",
             "content": "Nhẫn luôn là món đồ trang sức được nhiều người ưa chuộng, với nhiều công dụng khác nhau, đặc biệt nó được coi là vật biểu tượng, chứng giám cho tình yêu đôi lứa. Nhan phong thuy không chỉ là món đồ trang sức cho phái nữ mà phái mạnh cũng sử dụng nó để thể hiện bản lĩnh của mình. Bên cạnh là món đồ trang sức không thể thiếu nó còn có tác dụng rất lớn trong phong thủy.",
             "username": "tuviglobal",
             "time": "2015.04.11",
             "imageName": "forkingdog",
             "imageURL": "https://farm5.staticflickr.com/4915/33516843098_8ed6ce90ff_c.jpg",
             "detail":[
                 {"title":"Tong quat",
                     "content":"Đeo nhẫn ngón nào để giữ tiền?\nTheo phong thủy, ứng với mỗi ngón tay nhẫn lại đóng các vai trò khác nhau và người ta cho rằng đeo nhẫn vào ngón giữa sẽ giúp người đeo giữ được tiền của. Liệu thông tin này có chính xác?\nTrước tiên, để nhẫn có thể phát huy tối đa công dụng của mình trong phong thủy, với những người chưa kết hôn người ta đề ra nguyên tắc  \"Nam tả, nữ hữu\", tức là trai đeo tay trái, gái đeo tay phải.\nCòn đối với những người đã kết hôn rồi thì ngược lại điều trên, tức tuân theo nguyên tắc \"Nam hữu, nữ tả\".\nTrong 5 ngón tay, ngón giữa được coi là trung tâm của bàn tay, là nơi linh khí tụ hợp, nó đại diện cho bản thân người đeo. Khi đeo nhẫn ngón tay phải, phong thuỷ học cho rằng nó sẽ giúp bạn tập trung nguồn sức mạnh, nguồn năng lượng trong mọi lĩnh vực như tình duyên, tiền bạc,...đều phát triển theo chiều hướng tích cực.\nNgoài ra, nó còn đại diện cho sự cân bằng, giúp cho các mối quan hệ xung quanh được duy trì tốt đẹp, tiền của cũng không bị thất thoát.\nNhững lưu ý khi chọn nhẫn đeo ngón tay giữa\nĐể đạt được hiệu quả cao hơn khi đeo nhẫn, bạn cũng nên quan tâm đến hình dạng và hoa văn trên nhẫn:\n-Tránh những chiếc nhẫn có hoa văn kì dị, ngoài không giữ được tiền cho bạn nó còn khiến vẫn đen tìm đến bạn\n-Nên chọn những chiếc nhẫn có hình dáng tròn và có phần chắc chắn, nên chọn hoa văn đơn giản điều đó sẽ giúp bạn gặp được nhiều điều viên mãn, tránh phân tán tiền của\nNgoài ra, bạn cũng cần chú ý đến chất liệu của chất nhẫn. Bạn nên chọn những chiếc nhẫn kim loại được nung qua vàng, bạc,...chất liệu này sẽ giúp bạn hạn chế bị phân tán tiền của. Tránh những chiếc nhẫn có chất liệu bằng ngọc vì nó sẽ khiến bạn gặp phải tiểu nhân, bị mất của.\nMàu sắc của nhẫn cũng rất quan trọng, ứng với mỗi người sẽ có màu sắc tốt- xấu tương ứng khác nhau tuân theo luật Ngũ hành âm-dương. Căn cứ vào năm sinh, con người được chia thành 5 mệnh khác nhau gồm Kim, Thủy, Mộc, Hỏa, Thổ. Ứng với quy luật: Thổ sinh Kim, Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ.\nHy vọng rằng bài viết này có thể cung cấp cho bạn một thông tin hữu ích, ngoài ra bạn có thể xem thêm bài viết về cóc ngậm tiền để mang lại nhiều may mắn và tài lộc hơn cho gia đình của bạn.\nTham khảo thêm vansu.net"},
             ],
             
             },
    ]
}
