{
    "feed": [
             {
                 "title": "Tác dụng và cách đặt hồ lô phong thủy trong nhà",
                 "content": "Hồ Lô là một thứ quả có hình dạng kỳ lạ trên nhỏ, dưới bụng phình to thuộc họ nhà bầu. Quả hồ lô không chỉ ăn được mà còn có thể phơi khô làm bình đựng nước, rượu.\nTrong phong thủy hồ lô mang ý nghĩa rất quan trọng. Dựa theo hình dạng và đặc tính thì quả hồ lô được xếp vào hành Kim trong ngũ hành, nếu được làm bằng kim loại thì tính Kim càng mạnh. Nó là biểu tượng cho sức khỏe và sự trường thọ.\nDưới đây hãy cùng chúng tôi tìm hiểu về tác dụng và cách đặt hồ lô sao cho hợp với phong thủy nhà ở nhé!",
             "username": "forkingdog",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "",
             
             "detail":[{"title":"Tong quat",
                 "content":"-Theo văn hóa dân gian: Hồ lô được sử dụng lâu đời ở một số tộc người miền Nam Trung Quốc. Ở đây người ta coi hồ lô như một thứ pháp khí có thể thu hút tà khí, luôn treo ở trước cửa ra vào để xua đuổi tà ma. Sử dụng những chiếc hồ lô nhỏ để đeo cho những đứa trẻ, ý nghĩa và công dụng như lá bùa hiện nay mà chúng ta thường xin ở chùa về.\n-Theo khoa học phương đông: Hồ lô có lịch sử lâu đời, ngày xưa thường được sử dụng trong việc chế tạo làm một số đồ thủ công, mỹ nghệ. Theo thời gian con người còn sử dụng các vật liệu khác để chế tạo nên hồ lô như: ngọc, gỗ, kim loại,... Hồ lô được sử dụng như một vật đựng hoặc đồ trang trí trong nhà, phụ kiện đeo bên người.\n-Theo phong thủy học: Người ta coi hồ lô như một vật thể kỳ diệu có thể cải thiện phong thủy và tăng cường phúc khí."},
                 {"title":"Hồ lô","content":"1. Hồ lô phong thủy có tác dụng như thế nào?\n-Ta thường thấy bên cạch ông Thọ luôn treo một bình hồ lô lớn vì vậy hồ lô được coi là đồ vật tượng trưng cho sức khỏe và sự trường thọ.\n-Ngày nay người ta thường trưng trong nhà loại hồ lô bát tiên (được đúc bằng đồng) với mong muốn điều hòa các khí trong nhà, hóa giải sát khí và thu hút cát khí.\n-Nhiều gia đình sử dụng quả hồ lô để dựng rượu. Không những có ý nghĩa về mặt thẩm mỹ mà còn có tác dụng làm nâng cao chất lượng lẫn hương vị của rượu lên.\n-Trong dân gian lưu truyền ngày xưa những người hành nghề đạo sĩ khi ra ngoài trừ ta trên người không thể thiếu được hai đồ vật đó chính là bùa và hồ lô nhưng theo thời gian hồ lô được chuyển thành kiếm gỗ đào. Hồ lô trong thuyết Âm dương có tác dụng hút và hóa giải tà khí, quỷ khí.\n-Những quả hồ lô nhỏ, hay được chế tạo nhỏ hơn lòng bàn tay thường được sử dụng như một vật phẩm trang trí, có thể đem theo bên mình. Có thể mua các quả hồ lô nhỏ được tạo từ kim loại hoặc ngọc để làm móc chìa khóa, treo trong ô tô,...\n2. Hướng dẫn cách đặt hồ lô trong nhà hợp phong thủy:\n-Trong trường hợp kết cấu ngôi nhà không hợp phong thủy, phòng khách, phòng ngủ, phòng làm việc, không khí bị thứ gì đó át chế dẫn tới hình thành nên \"tà khí\" trong nhà. Cách hóa giải là treo hai quả hồ lô phong thủy tại thành giường (trong phòng ngủ), đặt trên ban thờ (phòng khách), trên bàn làm việc (phòng làm việc) sẽ giúp ích rất lớn trong việc thu hút, tinh lọc luồng sát khí.\n-Nếu muốn cải thiện không khí trong gia đình giúp tăng cường sức khỏe cho những người thân hoặc đơn giản chỉ là treo cho đẹp thì gia chủ nên đặt 3 bình hồ lô tại 3 cung Thiên Y, Sinh Khí và Diên Niên sẽ rất tốt.\n-Cũng có thể treo quả hồ lô tại những nơi thông thoáng, có gió như cửa sổ, cạnh cửa nhà,... Quả hồ lô sẽ có tác dụng hút những tà khí, sát khí xung quanh, điều hòa các luồng không khí khác trong nhà.\nHồ lô trong phong thủy có tác dụng hóa giải đào hoa:\nTrong phong thủy chức năng chủ yếu của quả hồ lô là \"thu\" và \"hóa giải\".\nHồ lô không chỉ có tác dụng trong hóa giải bệnh tật mà nó còn có thể hóa giải cả đào hoa. Đào hoa theo nghĩa phong thủy là chỉ những mối quan hệ bất chính của một người đã có gia đình.\nMuốn hóa giải đào hoa thì trước tiên ta phải tìm được các đồ vật nhỏ có ý nghĩa trong việc tăng cường tình cảm vợ chồng, là đồ vật quan trọng gợi nhớ tới tình cảm của hai bạn trong quá khứ.\nSau đó đem đặt trong bình hồ lô, chú ý không đóng nắp bình rồi treo ở trong phòng ngủ."},
             ],
             
             },
             
             {
                 "title": "Mẹo đeo nhẫn giúp bạn giữ tiền của, gặp nhiều may mắn",
             "content": "Nhẫn luôn là món đồ trang sức được nhiều người ưa chuộng, với nhiều công dụng khác nhau, đặc biệt nó được coi là vật biểu tượng, chứng giám cho tình yêu đôi lứa. Nhan phong thuy không chỉ là món đồ trang sức cho phái nữ mà phái mạnh cũng sử dụng nó để thể hiện bản lĩnh của mình. Bên cạnh là món đồ trang sức không thể thiếu nó còn có tác dụng rất lớn trong phong thủy.",
             "username": "tuviglobal",
             "time": "2015.04.11",
             "imageName": "forkingdog",
             "imageURL": "https://farm5.staticflickr.com/4915/33516843098_8ed6ce90ff_c.jpg",
             "detail":[
                 {"title":"Tong quat",
                     "content":"Đeo nhẫn ngón nào để giữ tiền?\nTheo phong thủy, ứng với mỗi ngón tay nhẫn lại đóng các vai trò khác nhau và người ta cho rằng đeo nhẫn vào ngón giữa sẽ giúp người đeo giữ được tiền của. Liệu thông tin này có chính xác?\nTrước tiên, để nhẫn có thể phát huy tối đa công dụng của mình trong phong thủy, với những người chưa kết hôn người ta đề ra nguyên tắc  \"Nam tả, nữ hữu\", tức là trai đeo tay trái, gái đeo tay phải.\nCòn đối với những người đã kết hôn rồi thì ngược lại điều trên, tức tuân theo nguyên tắc \"Nam hữu, nữ tả\".\nTrong 5 ngón tay, ngón giữa được coi là trung tâm của bàn tay, là nơi linh khí tụ hợp, nó đại diện cho bản thân người đeo. Khi đeo nhẫn ngón tay phải, phong thuỷ học cho rằng nó sẽ giúp bạn tập trung nguồn sức mạnh, nguồn năng lượng trong mọi lĩnh vực như tình duyên, tiền bạc,...đều phát triển theo chiều hướng tích cực.\nNgoài ra, nó còn đại diện cho sự cân bằng, giúp cho các mối quan hệ xung quanh được duy trì tốt đẹp, tiền của cũng không bị thất thoát.\nNhững lưu ý khi chọn nhẫn đeo ngón tay giữa\nĐể đạt được hiệu quả cao hơn khi đeo nhẫn, bạn cũng nên quan tâm đến hình dạng và hoa văn trên nhẫn:\n-Tránh những chiếc nhẫn có hoa văn kì dị, ngoài không giữ được tiền cho bạn nó còn khiến vẫn đen tìm đến bạn\n-Nên chọn những chiếc nhẫn có hình dáng tròn và có phần chắc chắn, nên chọn hoa văn đơn giản điều đó sẽ giúp bạn gặp được nhiều điều viên mãn, tránh phân tán tiền của\nNgoài ra, bạn cũng cần chú ý đến chất liệu của chất nhẫn. Bạn nên chọn những chiếc nhẫn kim loại được nung qua vàng, bạc,...chất liệu này sẽ giúp bạn hạn chế bị phân tán tiền của. Tránh những chiếc nhẫn có chất liệu bằng ngọc vì nó sẽ khiến bạn gặp phải tiểu nhân, bị mất của.\nMàu sắc của nhẫn cũng rất quan trọng, ứng với mỗi người sẽ có màu sắc tốt- xấu tương ứng khác nhau tuân theo luật Ngũ hành âm-dương. Căn cứ vào năm sinh, con người được chia thành 5 mệnh khác nhau gồm Kim, Thủy, Mộc, Hỏa, Thổ. Ứng với quy luật: Thổ sinh Kim, Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hỏa, Hỏa sinh Thổ.\nHy vọng rằng bài viết này có thể cung cấp cho bạn một thông tin hữu ích, ngoài ra bạn có thể xem thêm bài viết về cóc ngậm tiền để mang lại nhiều may mắn và tài lộc hơn cho gia đình của bạn.\nTham khảo thêm vansu.net"},
             ],
             
             },
        
                     {
                 "title": "Di chuyển bàn thờ Thần Tài, Ông Địa đúng cách mang lại tiền tài, phúc lộc cho gia chủ",
                 "content": "Có rất nhiều lý do mà phải di chuyển bàn thờ Thần Tài, Ông Địa, có thể là chuyển cửa hàng, nơi làm việc hoặc muốn quay sang một hướng khác tốt hơn. Nhưng muốn di chuyển bàn thờ cũng cần phải biết cách làm và theo một quy trình nhất định. Nếu cứ di chuyển tùy tiện có thể ảnh hưởng rất xấu tới gia chủ, công việc kinh doanh không được suôn sẻ, đất đai lành hóa dữ, sức khỏe gia chủ bị sa sút,…. Dưới đây là một số điều cần biết khi di chuyển bàn thờ không đem lại tai họa cho gia chủ mà còn hút tài lộc vào nhà.",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"Tâm lý chung của mọi người khi di chuyển bàn thờ Thần Tài, Ông địa đó là chỉ cần làm lễ để xin chuyển, một số người thì lập bàn thờ Thần Tài, Ông Địa mới bỏ bàn thờ cũ đi, điều này là không tốt và ảnh hưởng rất xấu cho gia chủ. Để di chuyển bàn thờ Thần Tài, Ông Địa cần chuẩn bị một số thứ sau:\n1. Một con gà trống tơ để làm lễ\n2. Một đĩa xôi đỗ\n3. 3 chén nhỏ và một chai rượu trắng\n4. Trái cây\n5. Một lọ hoa có thể là hoa hồng\n6. 3 lá trầu, 3 quả cau\n7. 3 lễ tiền, 15 lễ vàng\n8. Một chén nước sạch\n9. Một đôi ngựa đỏ, đai yên đầy đủ vàng\n10. Sớ thiên địa văn tài\n11. 1 cầu vàng, 1 cầu đỏ trị 1000 vàng\nKhi đã chuẩn bị đầy đủ các lễ vật đặt lễ gà, chén nước trắng, với một lọ hoa (có thể là hoa hồng) lên ban tho than tai, ông địa cũ, thắp ba nén hương, có thể thắp đèn dầu hoặc bật đèn. Khi khấn xin xưng tên địa chỉ chuyển từ chỗ nào đến chỗ nào và lạy 3 vái rồi chờ một nửa tuần hương sau đó lấy tiền vàng trên bàn thờ lót xuống dưới và bê nguyên như vậy tới vị trí mới.\nKhi đã di chuyển bàn thờ Thần Tài, Ông Địa ra vị trí mới lúc này mới mang tiền vàng đi đốt, đốt xong thì đổ 3 chén rượu lên đống tro. Tiếp tục như vậy đặt các lễ hoa quả, xôi, gà, rượu… thắp hương 3 nén, rượu rót ra thì rắc một chút trên bàn thờ, một chút dưới đất, rồi khấn như lúc đầu.\nĐợi đến lúc hương cháy 1/4 thì khấn vái tiếp và mang nốt vàng mã đi hóa và nhớ phải đổ rượu lên tro khi đốt xong.\nĐó là những quy trình cần làm khi di chuyển bàn thờ Thần Tài, Ông Địa. Giúp gia chủ tránh khỏi những tai vạ không đáng có, lại mạng lại nhiều tiền tài, phúc lộc cho gia chủ. thêm vansu.net"},
                 ],
                 
             },
             
             {
                 "title": "5 Điều nhất định phải lưu ý về phong thủy phòng ngủ cho người mệnh Thổ!",
                 "content": "Phong thuỷ phòng ngủ cho người mệnh Thổ là vấn đề được rất nhiều người quan tâm. Bởi lẽ, phòng ngủ là vị trí có vai trò vô cùng quan trọng trong cuộc sống của mỗi người, có ảnh hưởng trực tiếp đến tài lộc, công danh và sự nghiệp của người đó. Cần phải biết cách bố trí không gian sống phù hợp với bản mệnh thì mới có thể gặp nhiều may mắn, thành công hơn.",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"1. Đặc trưng tính cách của mệnh Thổ\nTrong ngũ hành, mệnh Thổ đại diện cho đất - nơi chứa đựng sự sống của muôn loài. Mang trong mình sự tinh tế, hài hoà nên những người mệnh Thổ thường có tính cách hướng nội, sống tình cảm. Họ ít khi bộc lộ suy nghĩ, cảm xúc của mình ra bên ngoài nhưng lại có trái tim rất nhân hậu, giàu lòng vị tha. Thoạt nhìn bên ngoài, mọi người sẽ thấy mệnh Thổ lạnh lùng, khó hiểu nhưng nếu tiếp xúc một thời gian, bạn sẽ cảm thấy thích tính cách hoà đồng, thú vị của họ đấy!\nTrong công việc, mệnh Thổ là những người có tinh thần trách nhiệm cao và hết lòng lăn xả vì tập thể. Một khi đã bắt tay vào công việc, họ sẽ tập trung hết mình để đạt được kết quả cao nhất. Mệnh Thổ còn có tài lãnh đạo xuất chúng, được đám đông tin tưởng, quý trọng.\nTuy không phải người khéo ăn nói nhưng mệnh Thổ lại khiến người khác thán phục vì cách ứng xử của mình. Trong mọi trường hợp, họ luôn biết cách lắng nghe người khác và thể hiện cái tôi của mình đúng lúc. Mệnh Thổ thích hợp với các vị trí lãnh đạo, quản lí công việc.\n2. Hướng phong thủy phòng ngủ cho người mệnh Thổ\n-Chọn hướng ngũ hành tương sinh: Các nhà nghiên cứu phong thủy cho biết, mệnh Thổ hợp với hướng Nam. Nếu như phòng ngủ xây dựng theo hướng này thì công việc, sự nghiệp sẽ thăng tiến, phát triển không ngừng.\n-Chọn hướng theo hành Thổ: Tức hướng Đông Bắc hoặc Tây Nam.\nDo đó, khi lựa chọn hướng để làm phòng ngủ hoặc hướng giường...thì nên chọn hướng Tây Nam, Đông Bắc, Nam...để giúp tăng vượng khí trong gia đình đồng thời tránh được  những điều rủi ro xảy ra."},
                     {"title":"Tong quat",
                         "content":"3. Màu sắc phong thủy phòng ngủ người mệnh Thổ\nMàu sắc phòng ngủ không chỉ thể hiện cá tính của chủ sở hữu mà nó còn có ý nghĩa rất quan trọng đối với tài lộc, vận khí của mỗi người. Khi lựa chọn màu sắc hợp mệnh, bạn cần phải quan tâm đến quy luật tương sinh, tương khắc của ngũ hành.\nNhững người mệnh Thổ có thể kết hợp màu sắc theo mệnh Hoả, mệnh Thuỷ hay màu sắc dựa vào mệnh của mình.\nBạn có thể chọn những màu tím, hồng, đỏ là màu của mệnh Hoả; thể hiện sự tinh tế sang trọng, đem lại nhiều may mắn cho gia chủ. Màu của mệnh Thổ như màu vàng, màu vàng đất và màu nâu đất lịch sự, tế nhị nhưng không kém phần nổi bật; sử dụng những màu này giúp người mệnh Thổ phát triển tài lộc cũng như gia đạo. Màu thuộc hành Thuỷ như màu xanh da trời, nước biển và màu đen, những màu này thường được dùng để khắc chế thuỷ cho mệnh Thổ; màu thuộc mệnh Thuỷ giúp gia chủ phát triển về mặt kinh tế, cuộc sống.\nBên cạnh những màu tốt, gia chủ cần tránh những màu thuộc hành khắc với mệnh Thổ là màu của mệnh Mộc như màu xanh đậm, xanh lá. Những màu này sẽ đem lại nhiều điềm xấu, kém may mắn cho gia chủ.\n4. Vật dụng trong phòng ngủ cho người mệnh Thổ\nTương tự như màu sắc dành cho phòng ngủ, việc chọn đồ dùng cho người mệnh Thổ cũng cần chọn những màu sắc hợp phong thuỷ, đem lại nhiều may mắn cho gia chủ. Những đồ dùng đó nên thuộc màu tương sinh với mệnh Thổ là Hoả, màu của chính mệnh Thổ và màu thuộc hành Thuỷ. Còn về vật liệu của cửa phòng ngủ tránh những vật dụng thuộc hành Mộc như sàn gỗ, cửa gỗ, tủ gỗ... Thay vào đó là những sản phẩm vật dụng có chất liệu hợp phong thuỷ hơn.\n5. Phòng ngủ rộng bao nhiêu là phù hợp nhất?\nDựa theo chứng minh khoa học, diện tích của căn phòng và số lượng người ở phải tỉ lệ thuận với nhau thì mới có thể vượng khí. Vì cơ thể con người là một khối năng lượng, xung quanh nó phát quang toả nhiều nên nếu phòng ngủ càng rộng lớn, năng lượng cơ thể bạn sẽ tiêu hao khá nhiều để duy trì sự cân bằng giữa thể khí và khí người, khiến bạn trở nên mệt mỏi, thiếu sức.\nNgược lại nếu diện tích phòng ngủ quá hẹp cũng sẽ ảnh hưởng xấu đến sức khỏe của con người bởi không khí chật hẹp, khó chịu. Vậy phòng ngủ nên rộng bao nhiêu là tốt? Theo các chuyên gia về phong thủy cho biết, bạn chỉ nên thiết kế phòng ngủ với diện tích khoảng 15m2 là hợp lý, không nên rộng quá cũng không nên hẹp quá.\nTrên đây là những lưu ý về phong thủy phòng ngủ cho người mệnh Thổ. Hy vọng với những chia sẻ trên, bạn sẽ xây dựng được căn phòng ưng ý và phù hợp nhất với mình để giúp gia đình tài lộc, phát triển thịnh vượng. thêm vansu.net"},
                 ],
                 
             },
             
             {
                 "title": "Những lưu ý vàng cần phải khắc ghi trước khi làm nhà",
                 "content": "Muốn có một ngôi nhà đẹp cả về thẩm mỹ lẫn phong thuỷ thì gia chủ cần phải có công tác chuẩn bị thật tốt từ trước. Từ việc thiết kế ngôi nhà, sắp xếp vị trí của các phòng cho đến việc xem hướng, xem tuổi, xem ngày làm nhà... tất cả đều rất quan trọng và cần thiết. Trong bài viết này, xem tuoi lam nha sẽ mách bạn những lưu ý “vàng” để có thể xây dựng được một ngôi nhà hoàn hảo.",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"Kiểm tra địa khí trước khi xây dựng\nTrong công tác chuẩn bị, các yếu tố về phong thuỷ luôn được ưu tiên hàng đầu. Đặc biệt là về địa khí, bởi địa khí sẽ có vai trò quyết định vận thịnh, suy của mảnh đất đó. Nếu như nơi bạn chọn để xây nhà có địa khí tốt thì gia chủ sẽ được hưởng tài lộc, công danh, sức khoẻ. Còn nếu ngược lại mảnh đất ấy có “xạ khí” thì sẽ gây ảnh hưởng xấu đến gia chủ, vì thế cần phải hoá giải trước khi xây dựng.\nlưu ý khi làm nhà\n(Những lưu ý vàng trước khi làm nhà)\nXem hướng tốt cho ngôi nhà\nĐiều tiếp theo gia chủ cần làm là xem hướng nhà có hợp với cung mệnh của mình hay không. Nếu như không hợp mà vẫn muốn làm hướng đó thì phải tìm cách hoá giải. Đừng chủ quan cho rằng việc xem hướng nhà là điêu không cần thiết, bởi trong phong thuỷ, hướng nhà cũng là môt trong những yếu tố ảnh hưởng đến tài lộc, sự hưng thịnh của ngôi nhà.\nNgoài ra, gia chủ cần chú ý đến việc xem hướng phòng ngủ, hướng bếp, hướng bàn làm việc, hướng bàn thờ, hướng cổng... sao cho vừa đảm bảo được thẩm mỹ vừa hợp phong thuỷ.\nXây nhà trên nền đất nghiêng, thấp sẽ không tốt\nXây nhà trên mảnh đất nghiêng, thấp thương không tốt. Nguyên nhân là do: ảnh hương đến đời sống sinh hoạt của gia đình, khiến các thành viên trong nhà có cảm giác bất an, lo lắng.. Xét về mặt kỹ thuật thì việc xây nhà trên mảnh đất nghiêng sẽ không đảm bảo an toàn lao động, tuổi thọ của ngôi nhà cũng giảm hơn so với việc xây nhà trên mảnh đất bằng phẳng.\nHơn nữa, do điều kiện khí hậu ở Việt Nam thường xuyên phải đối mặt với mưa bão, lũ lụt nên một mảnh đất thấp khi xây nhà sẽ khiến cho lụt lội mỗi khi mùa mưa đến, gây anh hưởng đến không gian sống và sức khoẻ của mọi người trong gia đình. Chính vì vậy, khi lựa chọn đất xây nhà, gia chủ cần phải chọn những mảnh đất bằng phẳng nằm ở địa thế cao.\nCó nên làm nhà quá cao?\nXem ngay lam nha cho biết, làm nhà quá cao trong trường hợp không cần thiết là điều không nên. Kiểu nhà này dễ gây cảm giác bất ổn cho người sinh sống, đồng thời các yếu tố âm dương không được điều hoà cũng dễ gây ản hưởng xấu đến sức khoẻ của mọi người trong nhà.\nHơn nữa, xây nhà quá cao cũng gây khó khăn cho việc thiết kế cổng cửa, tường bao vây xung quanh. Nếu như xây thường thấp nhìn sẽ mất cân bằng về mặt tỉ lệ. Còn nếu xây tường bao quanh cao quá lại tạo cảm giác bức bách như bị nhốt. Kinh nghiệm khi xây tường bao quanh đó là không xây cao quá 1,5m và cách nhà khoảng 50cm trở lên.\nChọn vị trí làm nhà"},
                     {"title":"Tong quat",
                         "content":"Khi chọn vị trí để làm nhà, gia chủ nên chọn những mảnh đất ở đồng bằng, không nên làm nhà dưới vách núi hoặc hẻm núi. Dù phong cảnh thiên nhiên đẹp, thơ mông nhưng những nơi như vậy rất dễ xảy ra thiên tai, nguy cơ sạt núi cao, gây nguy hiểm đến tính mạng của những người trong gia đình.\nMái che mưa trước nhà tránh làm hình mũi nhọn\nỞ Việt Nam, người ta thường thiết kế mái che mưa trước cửa nhà. Tuy nhiên, có nhiều gia đình làm mái che mưa thành hình mũi nhọn- không tốt cho phong thủy. Thay vào đó, gia chủ nên làm mái thành hình vòng cung để đem đến những điều may mắn, tài lộc, thành công cho gia đình.\nCổng và cửa chính ngôi nhà quá lớn sẽ khiến của cải đội nón ra đi\nMột điều gia chủ cần lưu ý nữa đó là tỉ lệ giữa cổng, cửa và kích thước ngôi nhà phải cân đối. Nếu cổng và cửa chính quá lớn sẽ khiến cho thẩm mỹ của ngôi nhà không được đẹp. Mặt khác về phong thủy cũng không tốt, khiến cho của cải trong gia đình sẽ lần lượt đội nón ra đi, công việc làm ăn sa sút, không thuận lợi.\nCầu thang xoắn ốc khiến gia chủ hao tài, tán khí\nCầu thang xoắn ốc được rất nhiều gia chủ yêu thích bởi thiết kế độc đáo và ấn tượng của nó. Bạn dễ dàng bắt gặp hình ảnh cầu thang xoắn ốc ở nhiều gia đình Việt. Tuy nhiên, đây lại là kiểu thiết kế không tốt cho phong thủy, khiến cho tiền bạc, tài lộc bị thất thoát. Chính vì thế, gia chủ nên chọn những kiểu cầu than cong, liền mạc và lưu ý rằng không nên để cầu thang đối diện với cửa chính.\nCột nhà hình vuông mang lại điềm xấu cho gia chủ\nCột nhà hình vuông là thiết kế dễ gặp ở nhiều ngôi nhà, tuy nhiên, các chuyên gia phong thủy cho rằng, kiểu cột này mang lại những điều không may mắn cho gia chủ. Để hóa giải điều đó, bạn có thể trồng những cây leo xung quanh trang trí, che chắn những cạnh sắt nhọn.\nCột nhà hình tròn cũng là lựa chọn của nhiều gia chủ khi xây nhà. Dù không mang điềm xấu như cột hình vuông nhưng bạn cũng nên cân nhắc, không nên để cột tròn đối diện với cửa ra vào, vì đó là dấu hiệu của sự chết chóc. thêm vansu.net"},
                 ],
                 
             },
             
             {
                 "title": "Cây Kim Ngân và những sự thật về ý nghĩa phong thủy",
                 "content": "Với vẻ đẹp tao nhã, sang trọng và có ý nghĩa tượng trưng cho tài lộc, may mắn trong phong thủy, cay kim ngan đã trở thành một trong những cây cảnh nội thất rất được giới văn phòng ưa chuộng. Hãy cùng nhau tìm hiểu một vài nét về cây kim ngân cũng như ý nghĩa phong thủy của nó qua bài viết này nhé. Xem chi tiếc",
                 "username": "tuviglobal",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"Đặc điểm của cây kim ngân:\nCây kim ngân có tên khoa học là Pachira aquatica, còn được gọi với tên khác là cay tien (Money Tree), một loài thân gỗ có nguồn gốc từ những vùng đầm lầy ở Trung và Nam Mỹ. Nó thường được trồng dùng để làm cây bóng mát hoặc cây nội thất để bàn.\nỞ trong điều kiện sinh sống tự nhiên, cây có thể phát triển lên tới độ cao từ 15 đến 18 mét, có gốc gỗ lớn, cành lá sum xuê với lá  xanh đậm trơn bóng. Khi cây ra hoa, cây sẽ mang cho mình vẻ đẹp kiêu sa, đài các với những bông hoa sặc sỡ. Quả của cây kim ngân thuộc quả hạch, có màu nâu và không ăn được, tuy nhiên hạt của nó lại có thể ăn được. Bên cạnh đó, bạn cũng có thể ăn được cả lá và hoa của cây kim ngân.\nCòn ở trong điều kiện trồng cây để bàn thì cây lại có kích thước rất nhỏ bé. Cây thường được trồng đơn hoặc ghép nhiều gốc lại với nhau để bện xoắn các cây lại với nhau thanh các hình dáng như ý muốn. Ở mỗi chậu cây thường mỗi cây chỉ có từ 1 đến 2 cành lá nhỏ với mỗi lá có 5 - 6 cánh xếp theo dạng sao. Cây kim ngân nội thất có màu sắc sáng hơn và có lá nhỏ, mỏng hơn cây kim ngân tự nhiên, ngoài ra cây kim ngân để bàn cũng rất ít khi ra hoa, vì vậy ta cũng hiếm khi nhìn thấy quả và hạt của nó.\nCây kim ngân là loài cây ưa sáng, phải có ánh sáng mặt trời cây mới xanh và tươi tốt được, tuy nhiên với loại cây kim ngân để bàn bạn không nên cho nó trực tiếp tiếp xúc với ánh nắng mặt trời trong thời gian quá dài se khiến cây bị cháy nắng và chậm phát triển. Bạn nên đặt nó ở trên bàn bàn làm việc hoặc ở những nơi có mái che."},
                     {"title":"Tong quat",
                         "content":"Ý nghĩa phong thủy của cây kim ngân:\nCó rất nhiều câu chuyện dân gian thú vị được lưu truyền về cây kim ngân, và hầu hết các câu chuyện đó đều nói về khả năng thu hút tài lộc, may mắn của cây kim ngân. Cũng qua những câu chuyện này, cây kim ngân trở thành biểu tượng của cát lộc, sự giàu sang, phú quý. Và người ta tin rằng khi trồng cây kim ngân trong nhà thì mọi chuyện sẽ trở nên suôn sẻ, thuận lợi hơn, việc kinh doanh buôn bán cũng dễ dàng, tiền vào như nước.\nBên cạnh đó, cây kim ngân cũng có rất nhiều các công dụng hữu ích khác, cụ thể:\n-Hạt của cây kim ngân: có thể nghiền thành bột trộn với bột bánh mỳ hoặc pha cùng nước sôi để uống. Ngoài ra, bạn có thể thưởng thức vị ngon bùi của hạt cây kim ngân khi luộc chín hoặc rang trực tiếp.\n-Lá và hoa của cây kim ngân: có thể chế biến thành các món ăn như xào, làm gỏi, nấu canh,...vị rất thơm ngon, bùi và lạ miệng.\n-Vỏ của cây kim ngân: có tác dụng khá lớn trong y học, nó được ứng dụng để chữa các bệnh viêm gan, giúp bổ máu, trị đau dạ dày, đau đầu.\n-Gỗ của cây thường khá nhẹ và xốp nên thường được ứng dụng vào sản xuất giấy hay chế tạo các đồ thủ công mỹ nghệ đẹp mắt và tinh tế.\nVà đương nhiên một công dụng to lớn mà ta không thể không nhắc đến: cây kim ngân chính là cây làm cảnh tuyệt vời với ý nghĩa phong thủy ẩn chứa trong nó. Cây kim ngân để bàn vừa là biểu tượng của tài lộc, phú quý vừa giúp cho không gian trở nên sang trong, tinh tế phù hợp với mọi không gian nội thất từ nhà riêng cho đến văn phòng, khách sạn, quán cafe,... hay thích hợp trong các sự kiện lớn như hội nghi, khai trương,...\nXem thêm: phong thuy nha bep để tham khảo thêm các tư vấn từ các chuyên gia phong thủy về cách bày trí phòng bếp sao cho hợp lý, mang lại nhiều tài lộc và may mắn cho bạn và gia đình mình nhé. thêm vansu.net"},
                 ],
                 
             },
             
             {
                 "title": "5 mẹo giúp bạn trồng cây phong thủy mang lại nhiều may mắn",
                 "content": "Có lẽ mọi người vẫn hay lầm tưởng rằng trồng cây là sẽ cải thiện được phong thủy mà quên mất rằng mỗi cây đều có những đặc tính riêng của nó, vì vậy những sai lầm khi lựa chọn cây trồng không hợp phong thủy có lẽ sẽ khiến bạn phải hối hận, tưởng chừng chúng đem lại may mắn thì lại rước thêm tai họa vào nhà khiến kinh tế gia đình ngày càng đi xuống.",
                 "username": "vansu",
                 "time": "2015.04.11",
                 "imageName": "",
                 "imageURL": "",
                 "detail":[
                     {"title":"Tong quat",
                         "content":"Khi chọn cây phong thủy bạn cần lưu ý những điều sau:\nKhông nên chọn cây có hương quá nồng\nHương thơm luôn khiến tâm trạng con người dễ nên dễ chịu và sảng khoái, tuy nhiều cái gì nhiều quá cũng không tốt, mùi hương quá nồng dễ kích thích hệ thần kinh, khiến tâm trạng ta quá hưng phấn dẫn tới tình trạng mẫn cảm nhiều khí còn gây khó thở hay mất ngủ.\nDù trong bất kì không gian nào, các nhà phong thủy học khuyên bạn không nên bày trí những loại cây có hương thơm quá nồng và đậm, ví dụ như cây thiên lý, cây bách hợp, hoa nhài,...\nKhông nên trồng cây quá to\nNhững cây cổ thụ thân to thường được trồng để lấy bóng mát và điều hòa không khí, tuy nhiên theo phong thủy những loại cây có thân quá to thường dễ tích tụ âm khí, cản trở tài vận của gia chủ, khiến không gian sống của bạn trở nên âm u và tối tăm. Vì vậy, bạn chỉ nên trồng những loại cây có kích thước nhỏ hoặc vừa phải, và lưu ý không nên trồng quá nhiều cây trong nhà.\nNên chọn những loại cây có thể ngắm cả lá\nNếu là một người yêu thích thiên nhiên, muốn ngắm nhìn muôn màu muôn vẻ của vạn vật thì bạn chỉ nên trồng cho mình một vài loại cây yêu thích nhất định. Bởi trồng quá nhiều cây trong nhà có thể gây dị ứng phấn hoa khi cây ra hoa và cản trở tài vận của gia chủ. Đặc biệt, bạn không nên chọn những cây có cành lá xum xuê mà nên chọn những cây có thể ngắm lá, những loại cây có lá to và có màu xanh đậm.\nTránh chọn thực vật có gai hay cây có dạng lá kim vì nó không có nhiều vượng khí trong phong thủy, dễ khiến tâm trạng con người trở nên bức bối dẫn đến mất hòa khí với mọi người xung quanh.\nTrong phong thủy, cây xanh có thể phân ra làm 2 loại cụ thể:\n-Loại thứ nhất là dạng cây có lá to, không có gai nhọn: nó giúp thúc đẩy vượng khí, mang lại nhiều may mắn và tài lộc đến cho gia chủ.\n-Loại thứ hai là dạng cây lá nhỏ hoặc có gai: nó giúp xua đuổi tà khí, hóa giải sát khí trong nhà, tuy nhiên nên hạn chế trồng những loại cây này vì nó co hại hơn có lợi, cản trở tài vận của gia chủ."},
                     {"title":"Tong quat",
                         "content":"Không nên trồng các loại cây có tính âm\nTheo phong thủy, những loại cây này tích tụ nhiều âm khí, không sạch sẽ, cản trở vận may và khiến gia chủ gặp nhiều chuyện xui xẻo. Ví dụ như các loại cây thuộc họ quyết, họ cát đằng.\nMột số lưu ý khi bày trí cây trồng ở những vị trí sau:\n-Nếu bạn muốn trang trí cây trồng trước cửa nhà thì nên trồng theo cặp cân đối hoặc theo các số lẻ như 3, 5, 7. Tránh trồng 1 cây riêng lẻ.\n-Tránh đặt cây ở vị trí chính giữa ngôi nhà, không nên bày trí cây ở hướng Tây hoặc Tây Nam ngôi nhà tính mộc của cây ở các vị trí này không phát huy được tối đa.\n- Không nên chọn các loại cây có tính âm như cây  vì nếu chúng sống tốt thì có nghĩa là trong nhà bạn có âm khí, không được sạch sẽ. thêm vansu.net"},
                 ],
                 
             },
    ]
}
