{
    "feed": [
             {
             "title": "Cuộc sống của bạn trong tháng này sẽ ra sao?",
             "content": "Cuộc sống hiện tại của bạn như thế nào? Liệu bạn có tò mò về cuộc sống của mình trong tháng này? Sẽ có khó khăn, biến động, may mắn gì xảy ra với bạn qua các lĩnh vực như công việc, tài chính, gia đình, sức khỏe,… Để tìm hiểu rõ hơn về điều này, hãy cùng chúng tôi theo dõi bài viết dưới đây.",
             "username": "vansu",
             "time": "2015.04.10",
             "imageName": "",
             "imageURL": "",
             "lucky":"0",
             "detail":[
            
            {"title":"The Empress",
                 "content":"Theo coi boi bài tây hôm nay, lá bài này cho biết, cuộc sống của bạn trong tháng nhìn chung diễn biến khá tốt. Lĩnh vực tài chính có sự khởi sắc. Nhờ đầu tư nỗ lực và tìm kiếm các nhà đầu tư uy tín nên kinh doanh thuận lợi, buôn may bán đắt đem lại lợi nhuận lớn. Bạn ngày càng mở rộng các mối quan hệ trong công việc, điều này sẽ giúp ích cho bạn rất nhiều cho việc kinh doanh trong tương lai. Nếu gặp phải bất kỳ khó khăn nào thì không nên quá lo lắng vì bạn có quý nhân phù trợ, người này sẽ xuất hiện khá bất ngờ. Chuyện gia đình tháng 7 tới có khá nhiều tin vui từ lĩnh vực công danh của người bạn đời, ngoài ra con cái có nhiều điềm tốt trong chuyện học hành, thi cử. Có thể xảy ra tranh chấp, nhưng không đáng kể."},
             {"title":"The Emperor",
                 "content":"Theo boi bai tarot, lá bài này cho biết, cuộc sống của bạn trong tháng tới tiến triển khá tốt, có sự khởi sắc nhưng khởi sắc chậm. Công việc trong tháng này không quá nhiều, bạn được thoải mái và thư giãn nhiều hơn. Ngoài ra, nhờ hoàn thành công việc tốt nên bạn nhận được nhiều lời khen từ cấp trên và đồng nghiệp. Tiếp tục phát huy điều này để có nhiều cơ hội hơn trong việc thăng quan tiến chức. Chi tiêu trong tháng này nhìn chung ổn định. Bạn biết cách nhìn nhận số tài chính mình đang có, đồng thời biết mình phải chi tiêu những gì cho hợp lý. Nhưng bạn không nên chủ quan, hãy bảo quản tài sản của mình sao cho hợp lý, tránh để xảy ra tình trạng tiền mất tật mang. Cuối tháng bạn có thể nhận được một món tiền lớn nhờ tăng lương hoặc khuyến mãi."},
             {"title":"The High Priestess",
                 "content":"Lá bài này cho biết, trong tháng này, công việc của bạn phải di chuyển nhiều, do đó, cần phải cẩn thận, tránh để xảy ra va chạm với các phương tiện khác, vừa ảnh hưởng đến sức khỏe bản thân, vừa gây hao tổn tài chính. Sức khỏe của bạn trong tháng tới nhìn chung khá ổn định, nhưng không nên chủ quan. Một số bệnh cũ có dấu hiệu phục hồi nhưng bạn có thể mắc phải khá nhiều bệnh vặt như cúm, sổ mũi, nhức đầu,… Các bệnh vặt này có thể làm đảo lộn sinh hoạt và tiến độ công việc của bạn, do đó, bạn cần phải chăm sóc bản thân nhiều hơn, nên ăn uống khoa học, kết hợp rèn luyện thể thao để duy trì sức khỏe ở trạng thái tốt nhất. Nếu có quá nhiều công việc cần giải quyết thì hãy phân bổ thời gian sao cho hợp lý, đừng quên để bản thân thư giãn và thoải mái đầu ốc sau những giờ làm việc căng thẳng."},
             {"title":"The Magician",
                 "content":"Lá bài này cho biết, trong tháng tới cuộc sống của bạn nhìn chung khá tốt. Một số hợp đồng mới trong công việc được ký kết giúp bạn mở rộng quy mô kinh doanh, phát triển sự nghiệp của mình lên một tầm cao mới. Từ đây, thu nhập và lợi nhuận có xu hướng ngày càng tăng. Bạn có thể đầu tư vào lĩnh vực chứng khoán hoặc bảo hiểm vì hai lĩnh vực này được cho là mang lại nguồn lợi tài chính khá lớn. Nếu có mua bán trao đổi cần ký kết giấy tờ, hợp đồng thì bạn cần cẩn thận và suy nghĩ kỹ lưỡng để tránh nhầm lẫn vì sai sót có thể ảnh hưởng lớn đến tài chính của bản thân và gia đình. Các dự định, kế hoạch trong tháng 7 tới cần được thực hiện luôn, không nên kéo dài sẽ làm giảm khả năng thành công. Đừng ngần ngại hỏi người khác nếu bạn cần đến sự trợ giúp."},

             ],
             
             },

             {
                 "title": "Định hướng các mối quan hệ của bạn sẽ ra sao trong thời gian tới?",
                 "content": "Mối quan hệ của bạn ở hiện tại đang tiến triển như thế nào? Liệu bạn có hài lòng với chuyện tình cảm của mình hay không? Hay bạn đang cần đến những lời khuyên, những lời định hướng đúng đắn trong chuyện tình cảm? Để tìm được lời giải cho câu hỏi này, hãy cùng chúng tôi theo dõi xem boi dưới đây để tìm hiểu rõ hơn nhé.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     {"title":"The Empress",
                         "content":"Theo xem bài tarot hôm nay, lá bài này cho biết mối quan hệ của bạn trong thời gian tới sẽ không có nhiều thay đổi so với thời gian hiện tại. Tuy nhiên, một số bất ngờ có thể xảy ra khiến bạn không kịp trở tay. Định hướng cho bạn trong trường hợp này chính là bạn phải thật bình tĩnh và giữ cho mình cái đầu lạnh. Đây là yếu tố quyết định đến mọi diễn biến sau đó. Nếu không đủ bình tĩnh, mối quan hệ của hai bạn sẽ có nguy cơ rạn nứt lớn, đồng thời hình tượng bản thân bạn xây dựng bấy lâu nay có thể chỉ qua một vài lời nói, hành động lúc bực tức mà biến mất. Do đó, hãy kiềm chế cảm xúc của bản thân, nhìn nhận lại vấn đề theo hướng tích cực, khách quan để đưa ra cho bản thân những phương hướng giải quyết tốt nhất, duy trì mối quan hệ ngày càng lâu dài."},
                     {"title":"The Chariot",
                         "content":"Theo boi bai tay hang ngay, lá bài này cho biết, chuyện tình cảm của bạn trong thời gian tới có một vài khó khăn. Cả hai đang hiểu lầm nhau và đều im lặng, chưa bên nào chịu lên tiếng trước. Định hướng cho bạn lúc này chính là hãy dành thời gian suy nghĩ lại nguyên nhân gây ra hiểu lầm là gì, đồng thời xem xét bản thân có làm gì đó sai không. Bạn cần hẹn đối phương một buổi nói chuyện để làm sáng tỏ mọi việc. Hãy thực lòng dứt khoát nói ra những sự việc trước đó dẫn đến hiểu làm để đối phương hiểu. Trong cách nói bạn cần hết sức cẩn thận, tránh đổ thêm dầu vào lửa. Nếu sau đó mọi chuyện chưa được giải quyết ổn thỏa, đối phương vẫn chưa bằng lòng, bạn nên dành thời gian để họ tự suy nghĩ lại. Nếu cảm thấy không thể tiếp tục, hãy tìm cách buông bỏ để cả hai được tự do, tự tại, không còn vướng mắc thêm bất kì hiểu lầm nào khác."},
                     {"title":"Judgement",
                         "content":"Lá bài này cho biết, chuyện tình cảm của hai bạn sẽ khá êm đẹp nếu như không có một thành phần khác đang tìm cách chia rẽ. Trong thời gian tới, bạn cần hết sức cẩn thận do có kẻ khác đang tìm cách tiếp cận người ấy, nhằm chia rẽ tình cảm của cả hai. Định hướng cho bạn trong trường hợp này đó là hãy dành nhiều thời gian bên cạnh nửa còn lại của mình hơn. Bạn cần xác định cho người ấy một cách rõ ràng rằng đang có người nhằm chia sẻ tình cảm của cả hai. Do đó, cả hai hãy thật chú ý và cẩn thận trong mọi tình huống. Đừng ngại bộc lộ cảm xúc và tình cảm của bản thân cho đối phương để họ cảm thấy mình là người quan trọng. Không nên làm bất cứ hành động sai trái nào trong lúc này vì một phút sai lầm của bạn có thể khiến kẻ xấu len lỏi và tìm cách chia rẽ dễ dàng hơn."},
                     {"title":"The Lovers",
                         "content":"Lá bài này cho biết, trong chuyện tình cảm sắp tới, bạn sẽ phải đứng trước nhiều sự lựa chọn quan trọng. Trong tình huống này, định hướng cho bạn chính là hãy xác định mục tiêu của mình xem mục đích của bạn trong chuyện đó là gì, bạn sẽ nhận lại được gì và những khó khăn mà bạn phải trải qua nếu như đi theo lựa chọn đó. Hãy nhìn nhận mọi yếu tố liên quan đến lựa chọn này một cách khách quan để đánh giá vấn đề một cách tốt nhất. "},
                 ],
                 
             },
             
             {
                 "title": "Bạn có đang hạnh phúc hay không?",
                 "content": "Ai cũng có những mưu cầu hạnh phúc cho riêng mình. Tuy nhiên, không phải ai cũng được đáp ứng đầy đủ những mưu cầu ấy. Liệu bạn có hạnh phúc không? Đây chắc chắn là câu hỏi mà bạn tò mò và mong muốn tìm lời giải đáp bấy lâu nay. Vậy để tìm hiểu rõ hơn, hãy cùng chúng tôi theo dõi bói bài tarot dưới đây.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     {"title":"The Empress",
                         "content":"Theo xem bói bài hôm nay, lá bài này cho biện hiện tại bạn đang vô cùng hạnh phúc với cuộc sống của mình. Chuyện gia đình hài hòa, không xảy ra bất kỳ xích mích, cãi vã, tranh chấp nào khiến bạn phải bận tâm. Bạn được đối phương quan tâm và lo lắng hết mực, con cái có nhiều thành tích tốt trong chuyện học hành, thi cử. Ngoài ra, có nhiều tin vui trong lĩnh vực sự nghiệp của người thân. Chuyện làm ăn, buôn bán của bạn tiến triển tốt. Tuy có đôi lúc vấp phải khó khăn nhưng đó là những chuyện hết sức bình thường mà bạn phải trải qua trong kinh doanh, vì thế không có quá nhiều áp lực khiến bạn mệt mỏi. Công việc ổn định và bạn luôn được gia đình và người thân làm chỗ dựa vững chắc trên từng bước đi của sự nghiệp."},
                     {"title":"The Hermit",
                         "content":"Lá bài này cho biết, nhìn vào vẻ bề ngoài, ai cũng nghĩ rằng bạn đang rất hạnh phúc với cuộc sống hiện tại của mình. Tuy nhiên, hạnh phúc thực sự thì chỉ có bạn mới là người biết chính xác nhất. Ngoài vẻ bề ngoài tưởng chừng rất vui vẻ đó, bạn đang giấu trong mình những lo âu về chuyện làm ăn kinh doanh. Đây là một lĩnh vực hoàn toàn mới mà trước đó bạn chưa từng thử sức. Do đó, mọi thứ còn quá mới mẻ khiến bạn cảm thấy choáng ngợp, chưa biết phải bắt đầu từ đâu. Nhưng, đó chỉ là cảm giác ban đầu mà thôi, bạn hãy tin vào sự đam mê của mình, mọi cố gắng sẽ được đền đáp nếu bạn chăm chỉ mày mò, nghiên cứu về lĩnh vực đó. Bên cạnh đó, một số rắc rối trong chuyện tình cảm cũng khiến bạn suy nghĩ khá nhiều. Ai cũng nghĩ rằng hai bạn đang hạnh phúc, nhưng những hiểu lầm, xích mích ngầm này chỉ có bạn và đối phương mới hiểu mà thôi. Hãy nhanh chóng tìm phương hướng giải quyết, tránh để tình trạng này kéo dài."},
                     {"title":"Justice",
                         "content":"Lá bài này cho biết, hiện tại bạn đang ở một trạng thái khá tốt, không quá hạnh phúc cũng không quá buồn. Công việc hiện tại ổn định, các mối quan hệ trong công việc đều diễn ra suôn sẻ, không có bất kỳ xích mích, cãi vã nào xảy ra. Lĩnh vực tài chính được duy trì khá tốt. Trong chi tiêu hàng ngày, bạn biết cách cân bằng với số tiền mình đang có. Ngoài ra, bạn cũng biết cân nhắc mua bán những món đồ mình cần, chứ không phải những món đồ mình muốn. Tuy nhiên, trong trao đổi mua bán bạn cũng cần cẩn thận hơn vì có thể mua phải hàng giả, hàng kém chất lượng, đừng để tình trạng tiền mất tật mang xảy ra. Chuyện gia đình ổn định, con cái ngoan ngoãn và có nhiều tin vui trong chuyện học tập, thi cử."},
                     {"title":"The Fool",
                         "content":" Lá bài này cho biết, hiện tại cuộc sống của bạn có nhiều chuyện vui buồn đan xen. Lĩnh vực sức khỏe là có nhiều tin vui với bạn. Mặc dù trước đó các bệnh cũ có dấu hiệu tái phát nhưng đừng quá lo lắng, bạn đang thực hiện tốt những chỉ thị của bác sĩ, mọi ôm đau sẽ được đẩy lùi nhanh chóng. Đừng quên kết hợp chế độ ăn uống, ngủ nghỉ và rèn luyện sức khỏe đều đặn để duy trì tình trạng sức khỏe tốt nhất. Bên cạnh tin vui, bạn cũng có nhiêu lo lắng trong lĩnh vực tài chính. Do đi lại không cẩn thận, tài chính của bạn có thể bị hao hụt do sửa chữa phương tiện đi lại, đồng thời sức khỏe bản thân cũng bị ảnh hưởng đôi chút. Vì thế, trong mọi tình huống, bạn cần cẩn thận hơn."},
                     
                 ],
                 
             },
             
             {
                 "title": "Diễn biến tình cảm của bạn trong tháng 6 sẽ như thế nào?",
                 "content": "Bạn có tò mò về diễn biến tình cảm của mình trong tháng 6 tới? Liệu sẽ có điều tốt đẹp hay biến động gì xảy ra hay không? Để giải đáp thắc mắc này, hãy cùng chúng tôi theo dõi boi vui dưới đây.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     {"title":"The Star",
                         "content":"Theo boi bai tay hôm nay, lá bài này cho biết, nếu trước đó, bạn đã trải giai đoạn đau buồn do chuyện tình cảm rạn nứt thì tháng 6 này chính là thời điểm để bạn hy vọng về một mối quan hệ mới. Bạn mong muốn bản thân sẽ tìm được một người hiểu và dành thật nhiều tình cảm cho mình. Bạn nghĩ rằng đây chính là lúc để mình suy nghĩ về một mối quan hệ nghiêm túc, lâu bền. Đừng quá vội vàng tìm kiếm một nửa còn lại cho bản thân vì người ấy sẽ tìm đến bạn trong khoảng thời gian gần nhất. Vì thế quãng thời gian này là lúc bạn nghỉ ngơi thư giãn sau những tổn thương trước đó mà mình phải chịu. Khoảng thời gian này hãy suy nghĩ và nhìn nhận nhiều hơn về những gì đã qua để chiêm nghiệm về bản thân, tự rút ra kinh nghiệm sống cho bản thân trên những bước đường tiếp theo của cuộc sống."},
                     {"title":"The Magician",
                         "content":"Theo boi bai tarot hôm nay, lá bài này cho biết, tháng 6 tới bạn sẽ tiếp tục duy trì tình trạng độc thân của mình. Bạn cho rằng, đây chưa phải là thời điểm thích hợp để suy nghĩ về một mối quan hệ tình cảm nghiêm túc, bạn cần nhiều thời gian để chiêm nghiệm và trải nghiệm cuộc sống hơn. Khoảng thời gian này, bạn dành nhiều sự quan tâm cho gia đình, các mối quan hệ thân quen, những người bạn và chính bản thân mình. Bạn quan niệm rằng, trước khi yêu người khác phải biết yêu bản thân mình trước tiên. Do đó, bạn tận hưởng mọi quãng thời gian để thư giãn, nhìn nhận và thu nạp những kiến thức cần thiết cho riêng mình. Sẽ đến lúc bạn phải suy nghĩ về một tình yêu nghiêm túc, nhưng đó là khoảng thời gian trong tương lai, còn hiện tại, đây không phải là điều mà bạn dành nhiều sự quan tâm."},
                     {"title":"TThe Hermit:",
                         "content":"Lá bài này cho biết, chuyện tình cảm của bạn trong tháng 6 này khá mờ nhạt và không có gì nổi bật. Cuộc sống của cả hai đều bận rộng do guồng quay công việc và tiền bạc. Bởi thế, hai bạn ít dành thời gian cho nhau hơn, ít nói chuyện với nhau hơn. Đây chính là lý do khiến tình cảm của cả hai ngày càng nhạt nhòa. Nếu bạn không tìm cách khắc phục thì khả năng tan vỡ là rất lớn. Lời khuyên cho bạn chính là hãy phân bổ thời gian giữa công việc và cuộc sống một cách hợp lý, không cần bạn dành quá nhiều thời gian quan tâm đối phương, chỉ cần một chút thời gian, một vài hành động, cử chỉ và lời nói của bạn cũng khiến họ cảm thấy được quan tâm hơn. Đừng ngại bộc lộ tình cảm của mình với họ bởi tình yêu là không chờ đợi, hãy mạnh dạn thể hiện bản thân để đối phương hiểu và dành nhiều tình cảm cho bạn hơn. "},
                     {"title":"The Hanged Man",
                         "content":"Lá bài này cho biết, tháng 6 tới là khoảng thời gian bạn chìm trong những đau buồn và thất vọng trong chuyện tình cảm. Bạn và đối phương đang đối đầu nhau trong cuộc chiến tranh lạnh, cả hai không nói chuyện với nhau, không cho hai bên cơ hội giải thích. Mối tình của hai bạn được dự đoán sẽ nhanh chóng rạn nứt ngay sau đó nếu tình trạng này tiếp tục diễn ra. Nếu đối phương không còn tình cảm, bạn đừng quá miễn cưỡng mà phải học cách buông bỏ và dứt khoát hơn. Mặc dù quyết định này sẽ khiến bạn lầm vào trạng thái hụt hẫng, buồn tủi nhưng đây là phương án tốt nhất cho cả hai trong thời điểm này. Đau buồn nào cũng sẽ kết thúc, vì thế hãy suy nghĩ tích cực và hướng về những điều tốt đẹp trong tương lai."},
                 ],
                 
             },
             
             {
                 "title": "Tháng này bạn có hết tình trạng độc thân hay không?",
                 "content": "Bạn đang độc thân hay đã tìm được nửa kia của mình? Nếu còn độc thân, chắc hẳn các bạn đang tò mò rằng liệu tháng này mình có thể tìm được nửa còn lại để thoát khỏi tình trạng độc thân này hay không. Cùng bói bài hàng ngày dưới đây tìm hiểu xem nhé.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     {"title":"Temperance",
                         "content":"lá bài này cho biết vẫn chưa phải là thời gian thích hợp để bạn có một mối quan hệ nghiêm túc. Đây là thời gian bạn nên dành cho bản thân nhiều hơn, chăm sóc mình và thư giãn sau những gánh nặng, áp lực của công việc và cuộc sống. Hãy dành nhiều thời gian quan sát và chiêm nghiệm hơn về cuộc sống xung quanh trước khi đủ kinh nghiệm để đi vào một mối quan hệ. Bạn không cần phải lo lắng vì sẽ có người tìm đến với bạn vào một ngày không xa, quan trọng bản thân bạn đón nhận nó như thế nào. Còn hiện tại, hãy cứ tận hưởng khoảng thời gian một mình một cách vui vẻ."},
                     {"title":"The Stars",
                         "content":" lá bài này cho biết, bạn vừa trải qua một biến cố tình cảm, nhưng tháng này, bạn sẽ lại bắt gặp một mối tình mới. Có rất nhiều người nhòm ngó, tìm đến bởi bạn có ngoại hình ưa nhìn và thu hút. Tuy nhiên, bạn cần phải nhìn nhận rõ bản thân muốn gì và mẫu hình đích thực của bản thân ra sao trước khi quyết định đi vào một mối quan hệ với người khác. Hãy suy nghĩ kỹ lưỡng, nếu chưa sẵn sàng, đừng đưa ra bất kỳ quyết định gì, vì như vậy chuyện tình yêu của bạn sẽ có sự gượng ép, cả hai không thoải mái. Hãy chỉ yêu khi bản thân thực sự đã sẵn sàng và muốn có một mối quan hệ nghiêm túc. Có như vậy chuyện tình cảm mới bền chặt và lâu dài, đây cũng là cách giúp bạn không phải chịu thêm nhiều cuộc chia tay đau khổ."},
                     {"title":"The Empress",
                         "content":"Lá bài này cho biết, đầu tháng này, người mà bạn tìm kiếm có thể xuất hiện. Nếu bạn đã quá chán chường với tình trạng độc thân hiện tại thì đây chính là cơ hội tốt cho bạn. Người này có vẻ rất hợp với bạn, cả hai càng nói chuyện càng thấy hiểu nhau hơn. Tình yêu ban đầu bao giờ cũng đẹp đẽ nên bạn cảm thấy thực sự hạnh phúc. Nhưng càng tiến tới tình yêu cành trở nên lạnh nhạt nếu hai bạn không biết cách hâm nóng tình cảm và dành nhiều sự quan tâm cho nhau. Bởi thế, dù đây có là mẫu hình lý tưởng thì bạn vẫn nên dè chừng, bất ngờ có thể xảy ra bất cứ lúc nào. Trong mọi tình huống hãy linh hoạt và nắm bắt tâm lý của đối phương tốt hơn để người ấy cảm thấy được thấu hiểu và quan tâm."},
                     {"title":"Strength",
                         "content":"Lá bài này cho biết, đầu tháng này, ước muốn tìm được nửa kia của bạn sẽ thành hiện thực. Người ấy xuất hiện trong một hoàn cảnh mà bạn không ngờ tới. Vì thế đừng quá bất ngờ nếu bạn gặp được người mình yêu nhanh chóng đến vậy. Đây là cơ hội tốt để bạn bộc lộ tình cảm của mình với đối phương, hãy dành nhiều sự quan tâm cho họ. Tình cảm của hai bạn được dự đoán sẽ có cái kết tốt đẹp, bởi vậy bạn cần trân trọng tình cảm của đối phương cũng như sự quan tâm mà họ dành cho bạn. Đừng vì bận rộng công việc mà quên đi người ấy nhé, hãy thường xuyên quan tâm đến người ấy để họ thấy rằng quan tâm họ giống như một thói quen hàng ngày của bạn."},
                     
                 ],
                 
             },
             
             {
                 "title": "Cách khắc phục tật xấu nào bạn cần biết?",
                 "content": "Ai cũng có những tật xấu của riêng mình. Bạn cũng vậy, thậm chí bạn còn nhận rõ tật xấu đó. Vậy làm cách nào để khắc phục chúng. Cùng chúng tôi theo dõi bài viết dưới đây để tìm hiểu rõ hơn nhé.",
                 "username": "vansu",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     {"title":"The Hermit",
                         "content":"lá bài này cho biết trong cuộc sống, bạn là người tính cách khá thoáng, rộng rãi. Trong các mối quan hệ bạn bè, bạn luôn là người thoải mái, sống hết mình và không bao giờ để ý những điều quá lặt vặt. Nhưng, bạn cần cẩn thận vì đôi khi quá phóng khoáng và thoải mái sẽ dễ khiến bạn bị lôi kéo theo con đường xấu lúc nào không hay. Bởi vậy, lời khuyên dành cho bạn chính là bạn cần kiểm soát bản thân tốt hơn, chỉ thoải mái với những mối quan hệ thực sự thân thiết. Đối với những mối quan hệ mới hoặc không rõ ràng, hoặc chưa hiểu rõ đối phương, bạn cần phải dè chừng và có biện pháp bảo vệ bản thân riêng, bởi bất ngờ trong cuộc sống là điều bạn không thể lường trước được."},
                     {"title":"Temperance",
                         "content":"Lá bài này cho biết, trong cuộc sống bạn là người so đo hơn thiệt khá nhiều, đặc biệt là trong lĩnh vực công việc. Vì thế bạn thường không dành được nhiều tình cảm của mọi người xung quanh, thậm chí có người còn tỏ ra ganh ghét và tìm cách chơi xấu. Bởi vậy, lời khuyên dành cho bạn chính là phải biết khiêm tốn hơn. Mọi thành tích của bản thân dù cao hay thấp cũng nên tự mình giữ lại, để mọi người tự tìm hiểu về bạn sẽ tốt hơn. Nếu thành tích tốt, đừng quá khoe khoang vì nó khiến người khác cảm thấy khó chịu. Nếu thành tích xấu, hãy tự mình nhìn nhận và rút ra kinh nghiệm cho bản thân. Đừng quá tự cao vì điều này chỉ khiến bản thân thêm sự ganh ghét từ mọi người xunh quanh."},
                     {"title":"Strength",
                         "content":"Lá bài này cho biết, trong cuộc sống, bạn là người có khả năng giao tiếp khôn khéo, sự thành công của bạn thường bao gồm hai lĩnh vực, đó là danh phận và sự hào nhoáng. Tuy nhiên, điểm yếu của bạn chính là, đôi khi bạn quá coi trọng sự hào nhoáng của bản thân, bạn cho rằng những công việc nhỏ, những việc lặt vặt không nằm trong những lĩnh vực mà mình phải làm. Đối với bạn, những công việc mang tầm lớn lao mới là công việc của mình. Chính cách nhìn nhận này đôi khi khiến bạn lâm vào những tình huống khó khăn. Lời khuyên cho bạn chính là, đừng coi thường những việc dù là nhỏ nhất, hãy cố gắng nỗ lực, xông xáo làm những việc nếu bản thân có thể, không những tìm hiểu được nhiều điều xung quanh hơn mà những hành động nhỏ đó sẽ khiến bạn ghi điểm trong mắt mọi người hơn rất nhiều. Hãy nhớ rằng chỉ khi làm được những công việc nhỏ thì bạn mới có khả năng làm những việc lớn hơn."},
                     {"title":"The Chariot",
                         "content":"Lá bài này cho biết, trong cuộc sống bạn là người luôn trốn tránh trách nhiệm. Bạn cảm thấy sợ những áp lực mà các trách nhiệm công việc mang lại cho mình. Do đó, khi có bất kỳ trách nhiệm nào được giao, bạn thường tìm cách trốn trách, hoặc làm qua loa cho xong. Điều này hoàn toàn làm bạn trượt dốc trong cuộc sống năng động này. Các kỹ năng công việc của bạn sẽ không được cải thiện, đồng thời nó cho biết bạn không tự tin vào khả năng của mình hoặc bạn là người lười biếng. Lời khuyên dành cho bạn chính là, hãy tự tin vào bản thân mình nhiều hơn bởi tất cả mọi người đều có xuất phát điểm giống nhau, họ chỉ khác nhau ở sự nỗ lực, cố gắng. Do đó, hãy thử thách bản thân nhiều hơn, xông xáo nhận các nhiệm vụ mà bản thân có thể làm, cách này không chỉ giúp bạn nâng cao kỹ năng trong công việc, cuộc sống mà còn khiến bạn hiểu rõ hơn trách nhiệm trong công việc là điều mà ai cũng cần có."},
                     
                 ],
                 
             },
             
             {
                 "title": "Bạn sẽ giàu có vào thời điểm nào?",
                 "content": "Bạn có muốn cuộc sống của mình trở nên giàu sang hơn? Bạn có tò mò rằng khi nào cơ hội giàu có sẽ đến với mình? Cùng chúng tôi theo dõi bói bài dưới đây để tìm hiểu rõ hơn nhé.",
                 "time": "2015.04.10",
                 "imageName": "",
                 "imageURL": "",
                 "lucky":"0",
                 "detail":[
                     {"title":"The Chariot",
                         "content":"lá bài này cho biết, hiện tại chính là thời điểm mà bạn giàu có nhất. Sức trẻ và sự nhiệt huyết trong con người bạn không ngừng thôi thúc bạn tự phát triển bản thân, bạn dám nghĩ, dám làm, dám thực hiện những điều lớn lao và táo bạo. Đây chính là nguyên nhân khiến bạn trở nên giàu có. Bởi sau những vấp ngã, khó khăn từ những quyết định táo bạo này, bạn sẽ thu về cho mình rất nhiều kinh nghiệm và bài học, đồng thời bạn nhìn nhận rõ bản thân mình hơn, phát huy điểm mạnh và hạn chế điểm yếu. Từ đây, mọi khó khăn đối với bạn đều đơn giản, không có gì khiến bạn lo lắng. Mọi dự định làm ăn, buôn bán sau này của bạn sẽ thành công hơn mong đợi."},
                     {"title":"The Emperor",
                         "content":"Theo boi bai hang ngay, lá bài này cho biết, cơ hội giàu có của bạn sẽ đến khá chậm. Nhưng đừng nản chí. Trong thời gian này hãy lao ra đời, làm thật nhiều để tích lũy kinh nghiệm cho bản thân. Khi bạn đã đủ trưởng thành và kinh nghiệm đã có thừa thì cơ hội làm giàu với bạn sẽ cực kì nhiều. Khoảng thời gian từ 30-40 tuổi sẽ là khoảng thời gian vàng với bạn. Trong thời gian này, bạn nên tận dụng mọi cơ hội làm giàu, nắm bắt cơ hội tốt nhất có thể để gia tăng tài chính của cá nhân và gia đình. Trong quá trình làm giàu, đừng quá chủ quan vì khó khăn có thể xảy ra bất cứ lúc nào, một vài khó khăn không phải lúc nào bạn cũng có đủ kinh nghiệm để giải quyết. Vì thế, học hỏi ý kiến người khác cũng là một cách giúp bạn tiếp cận cơ hội giàu có nhanh chóng."},
                     {"title":"Wheel of Fortune",
                         "content":"Lá bài này cho biết, cơ hội giàu có với bạn là hoàn toàn không định hướng được trước. Điều này có nghĩa là, trong mọi cơ hội của cuộc sống, bạn đều phải cố gắng nỗ lực hết mình vì cơ hội giàu có có thể đến bất cứ lúc nào, thậm chí trong những hoàn cảnh mà bạn không ngờ tới. Thay vì bất an, lo lắng, bạn hãy tự chuẩn bị cho mình những kiến thức tốt nhất để khi cơ hội đến, bạn chỉ cần áp dụng và đưa cơ hội thành hiện thực theo cách mà bản thân đã định trước. Trong bất kỳ cơ hội nào cũng ẩn chứ những rủi ro, vì thế đừng quên trang bị cho bản thân các kỹ năng giảm thiểu rủi ro ở mức thấp nhất có thể nhé."},
                     {"title":"he Temperance",
                         "content":"Lá bài này cho biết, khoảng thời gian từ 40-45 là thời điểm vàng. Trong thời điểm này, bạn gặp cực kì nhiều cơ hội giàu có tốt mà trước đó bản thân chưa bao giờ biết đến. Tuy nhiên, không phải cứ gặp nhiều cơ hội là bạn sẽ nhanh chóng giàu có, nó tùy thuộc vào khả năng nắm bắt cơ hội và vận dụng kỹ năng sống của bạn. Nếu bạn không nắm bắt cơ hội nhanh thì khả năng làm giàu sẽ không mấy khả quan. Do đó, khi đã nắm bắt được cơ hội thì hãy nhanh chóng vận dụng những kỹ năng sẵn có của bản thân để hiện thực hóa cơ hội thành kết quả tốt mà bản thân mong đợi. Sự quả quyết chính là tính chất then chốt cho những thành công này. Đừng do dự cũng như dè chừng khi đưa ra quyết định của mình."},
                     
                 ],
                 
             },
 
    ]
}
